[
    {
        "file_path": "马王堆-doc\\0001\\0001_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "前言，欢迎您来到湖南省博物馆，我将带领您走进被誉为20世纪世界最重大的考古发现之一的长沙马王堆汉墓。通过此次展览，您将了解到汉初代侯家人生前生活的故事，以及对死后世界的思考。在对重点文物的解读中，你也会感受到汉初文明所呈现的辉煌，以及在手工业和科技领域中取得的杰出成就。展厅一共分为四个单元，经世发掘、生活与艺术、浅薄典藏和永生之梦。首先让我们进入第一单元，去看一看马王堆汉墓究竟是怎样被发现的。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0002\\0002_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "惊世发掘时间回到20世纪70年代，当时驻扎在马王堆附近的366医院在修建地下病房和仓库时，意外发现了可燃气体，触动了马王堆汉墓。消息传至湖南省博物馆，工作人员当即判断马王堆汉墓已经遭到破坏，但沼气的出现说明这是一座保存完好的古墓。经慎重的调查研究并报国家主管部门批准，在1972年至1974年，湖南省博物馆对马王堆汉墓进行了抢救性发掘，墓中出土了三千多件珍贵文物和一具保存完好的古诗，在中国考古学史上具有里程碑式意义。在第一单元中，您将了解到马王堆的相关传说、墓葬发掘情况及墓主的身份和其所生活的年代。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0003\\0003_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "马王堆汉墓外景这是一张马王堆汉墓未发掘前的老照片，您仔细看照片，远处的高台地上是不是有两个大小相仿的凸起？这是20世纪50年代的马王堆汉墓，地面残存两个土种，他们东西并列，中间连接，您看形状是不是很像一具大型的马鞍，因此当地人都俗称它为马鞍堆。相传这里是西汉长沙王刘发安葬其父汉景帝妃子承吉唐吉的墓地。因此在北宋太平寰宇记一书中提到过此地有另一个名字双女坟。而这里也被叫做马王堆，则是在清嘉庆年间的长沙县志中书中记载，此地是五代时期封为楚王，定都长沙的马殷及其家族的墓地，故名马王堆。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0004\\0004_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "马王堆123号墓位置关系模型。马王堆一共发现了三座汉墓，按发现的先后次序，我们将其编为123号墓。他们都是带斜坡墓道的数学土坑墓果木。这件沙盘模型为您准确展示了三座汉墓的位置关系、墓坑形制等信息。其中东西方向平行并列的是一、二号墓，以封土堆的中心计算，两木距离约36米。一号墓南侧是三号墓，三号墓坑北边与一号墓坑南边相距4.3米。\n\n三座汉墓规模巨大，其中一号墓从墓口到墓底深16米，三号墓从墓口至墓底深10.3米。这两座墓形制基本相同，都是墓口呈方形，向下有多层台阶，台阶四臂向内收缩，台阶往下，墓坑呈斗形，直达目的。只不过一号墓自墓口向下有四层台阶，三号墓只有三层台阶。同时，一、三号墓墓坑北面正中都有一条几乎直达墓地的斜坡墓道，这是典型的楚氏墓葬形制。\n\n二号墓墓坑规模与三号墓相似，但其形制又非常特别。它的墓坑呈椭圆形，上大下小木口下没有台阶，从现存封土顶到墓地深14.25米。墓道在墓坑北面正中，墓道呈斜坡状，上宽下窄，墓道底高于墓底约2米。在墓道底部还有一个深6厘米沟槽，可能是沉重的木果材料放进墓室时所遗留的沟痕，因此二号墓墓坑从上到下形成一个上圆下方的特殊形状，一、二号墓东西并列，墓道平行，在考古学中属于平行关系，这正是汉初流行的夫妻易学合葬的形式。同时，二号墓墓主为男性，葬在西边，一号墓女尸出在东边，正符合当时尊幼的习俗，因此一号墓墓主应该就是二号墓墓主的妻子，三号墓位于一号墓下手，按礼俗应该是一、二号墓墓主的后代。同时，考古人员还发现，三号墓不仅封土被一号墓的封土覆盖，墓道也被一号墓墓坑所切断。这种现象在考古学上叫做打破关系。这种层位关系告诉我们，三号墓的封土和墓道是一号墓下葬时所破坏，这也表明一号墓下葬时间晚于三号墓。\n\n三座墓葬中，一、三号墓结构保存完好，由巨大的木果和层层套棺组成，果室外包裹厚厚的白膏泥和木炭，封闭严密，因此大部分随葬品保存完好。二号墓由于墓室密封不严，曾多次被盗，果实已经坍塌，仅残留印章、漆器、玉器、铜器等二百多件器物。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0005\\0005_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "封土与夯土，白膏泥与木炭，您相信泥土可以开口讲话吗？封土指的是被堆在墓坑上的土，位于墓葬的最外层，封土层向内，紧接着是夯土层。夯土是古人填埋墓坑时用实木、铁制工具一层一层的叠加夯实的土。当考古工作者在考古勘探时发现了古代夯土，便可以大致确定这里存在着某些古代遗址或墓葬。在夯土表面上分布有直径6厘米左右的圆形夯窝，与我们马上要见到的遗存在二号墓墓坑填土中的筑木工具铁夯锤直径一致。\n\n在夯土层内侧是一层1米多厚的白膏泥，在白膏泥之内，紧挨着木裹的是40至50厘米厚的木炭层。说起白膏泥和木炭，他们可是一号墓保存完好的重要功臣。白膏泥是一种含杂质的高岭土，质地细腻，粘性强，渗透性低，密封性能好。木炭主要起吸水防潮作用，它们两者将棺椁紧紧包住，使棺椁与外界完全隔绝，构成了一号墓果实深埋。密封的恒温恒湿缺氧环境，使得墓葬中的遗体、葬具以及大量随葬器物得以保存完整。最终，一号墓共出土了漆木器、纺织品、帛画等珍贵文物一千多件，墓主遗体保存完好，令世人震惊。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0006\\0006_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "铁夯锤",
                "formal_entity_name": "铁夯锤",
                "cultural_relic_id": "1788046965305511996"
            }
        ],
        "file_content": "铁夯锤一号墓令人瞩目的发掘成果，使23号墓的发掘受到空前重视。但很可惜的是，二号墓已严重塌陷，仅残存二百余件文物。在二号墓的填土中，我们发现了这件保存完整的铁夯锤，它是古人筑墓时用来夯实填土的工具。人们将夯锤提到高处，使其自然落下，给填土以冲击的力，从而达到夯实填土的目的。在前面展示的一号墓夯土表面上，您还可以看到和这件夯锤大小一致的夯窝。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0007\\0007_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "木柄铁刃叉竹筐三号墓保存非常完整，出土漆器、兵器等文物1600多件。遗憾的是，该墓的尸体已经腐烂，仅残存一具骨架。在三号墓的田土中，我们发现了这件木柄铁刃叉和一只残破的竹筐，他们是当时修筑墓葬时用来起土和运土的工具。在人形支架上，您可以看到叉是如何使用的。其实叉就相当于现在的铁锹，古人一手持木柄上部，一手握木柄下部，左脚用力踩踏，使之深入土中，然后用力起土。\n\n在汉代农业生产中，叉是极为普通的工具，这件叉的设计与制作也非常合乎物理科学原理，处处反映了制造者的智慧。它是由一块整木的中心部分加工而成，这比使用树木边材加工的更为结实耐用。插面上部两肩宽度和高度都不相同，还设计有1.3块形踏脚，更便于着力。同时左肩低于右肩可将压力分散，使饼与插面连接处不易折断。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0008\\0008_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "纪年目睹考古人员在发掘马王堆3座汉墓时，发现一号墓的封土叠压在三号墓上，并且在修筑一号墓时截断了三号墓墓坑一角及部分墓道。这说明一号墓是晚于三号墓下葬的，但具体晚到什么时候呢？由于一号墓没有发现有关墓主下葬时间的绝对纪年资料，所以我们无从得知。同时我们发现，一、三号墓无论形制还是随葬品的特征都十分相似，说明两者的下葬年代相隔不远。那在三号墓中会不会存在有关墓主具体下葬时间的物品呢？\n\n幸运的是，考古人员在三号墓中发现了这件墓碑，墓碑上的文字翻译成今天的话就是12年2月乙巳朔戊辰加成分已经将随葬品及其一份清单递交给了主葬郎中。主葬郎中收到清单后，先后对照实物一一畅读和验收，最后将结果起奏给主藏军。12年2月乙巳朔经考证指的是汉文帝乾元12年2月24日，即公元前168年2月24日，这也是三号墓墓主人下葬的准确时间。再根据三座汉墓的相对年代关系，我们也能确定一号墓的下葬时间应该是公元前168年之后数年。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0009\\0009_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "利苍玉印在正式发布之前，马王堆墓主人的神秘身份是一个不解之谜。而解开这个谜的关键，就是从马王堆二号墓中出土的三枚小小的印章，这枚利苍玉印便是其中之一，印上刻有篆书立仓二字，应是墓主的一枚私印。古代印章种类繁多，其中以官印和私印为主要类别，丝印就是代表个人的印章，是一个人的信物凭证，由印主随身佩戴，印文多为姓名，不加职称。这枚利苍玉印与另外两枚刻有戴侯之印和长沙丞相的鎏金铜印一同证明了二号墓主人应该是第一代代侯。\n\n长沙国丞相利苍立苍生于战国末年，始于汉高后二年，即公元前186年。早年曾跟随汉高祖刘邦参加过秦末农民战争、楚汉之争，为西汉王朝的建立立下了汗马功劳。刘邦创建汉朝后，论功行赏，其中吴瑞被封为长沙王而立仓，被派往长沙国出任丞相一职。虽然汉初王国丞相的官阶并不算高，但是实权在握，对诸侯王起到了监控作用。据史记和汉书的记载，汉惠帝二年，立昌以功，再被封为代侯，10亿700户。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0010\\0010_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "长沙丞相铜印",
                "formal_entity_name": "“长沙丞相”铜印",
                "cultural_relic_id": "1788046967528493112"
            }
        ],
        "file_content": "长沙丞相铜印这枚长沙丞相铜印是证明二号墓墓主立仓身份的三枚印章之一。印钮为龟形，龟腹下有一穿孔，应是春季寿带的地方。印面雕刻有篆书长沙成像，可见是墓主立仓的官印。官印指的是从皇帝、诸侯王到各级官员的印章，印文为称号和官职，不加姓名。长沙是汉初长沙国的简称，丞相是汉代中央政权和封国中的最高行政长官。长沙丞相也就是汉初长沙国的最高行政长官。\n\n由于官印是行政权力的象征，也是官吏任职的凭证，所以当官员调遣天或死亡时，必须缴还。因此，墓中随葬的官印即使铸造工整，也未必是实用的原物。据史记记载，西汉初期诸侯国丞相官印使用的都是黄金印章，而这枚印章为鎏金铜印，且印文书体草率，显然不是墓主生前使用过的元印，而是一件随葬等冥器。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0011\\0011_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "轪侯之印铜印",
                "formal_entity_name": "“轪侯之印”铜印",
                "cultural_relic_id": "1788046966911930413"
            }
        ],
        "file_content": "戴侯之印铜印这枚铜印是证明二号墓墓主立仓身份的三枚印章之一。印钮为龟形，印面雕刻有篆书戴侯之印，说明是墓主立仓的爵位。印立昌在汉惠帝二年被封为代侯，封地为代县。代县位于今天的河南光山县和罗山县之间，但也有学者认为是位于今天的湖北省浠水县兰溪镇。根据汉书中的记载，汉初诸侯爵位印是金印，子寿死后须传继承者。这枚印章为鎏金铜印，并且印文篆刻较为随意，显然是一件用于随葬的明器，而非生前使用的原物。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0012\\0012_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "西汉初年郡国分布示意图高祖刘邦在建立西汉王朝以后，吸取秦二世孤立而亡的教训，在沿用秦朝郡县制的同时，又大封功臣子弟为王，推行郡国并行制。最开始，刘邦分封异姓七国及韩、赵楚、淮南、燕、长沙、梁七个异姓诸侯国。吴氏长沙国的疆域北至今湖北南部，南抵金、广东连线，东达今江西鄱阳湖，西与今贵州为邻。到高祖末年，除吴氏长沙国以外，其余异姓王均被解除。同时又分封刘姓诸王，建立了同姓九国齐楚。金代齐、赵、梁、淮阳、淮南、燕利用宗族血缘关系来加强统治。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0013\\0013_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "妾心追印马王堆一号墓，墓主人是戴侯的妻子，根据墓中七年内发现的这枚妾心锥印章可以得知，它的名字叫做心锥切，是当时女子在丈夫面前对自己的谦称。印章出土时软如泥，如今已干缩成指甲状。据考证，新锥逝世于汉文帝后元元年，即公元前163年左右，此时大约五十多岁。从众多随葬品客知，他生前过着十分雅致的生活。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0015\\0015_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "兵器架",
                "formal_entity_name": "漆绘兵器架",
                "cultural_relic_id": "1788046962847649850"
            }
        ],
        "file_content": "兵器架兵器架顾名思义就是供习武之人放置兵器用的利息木，共出土剑、戈矛、弩弓等完整兵器29件。因当时朝廷禁止用贵金属随葬，所以包含兵器架在内的兵器几乎全部是用角木制成的冥器。这件兵器架为木胎，由架、柱座三部分组成，架为长方形板板，正反两面均以黑漆为底，朱漆为边用朱黄绿等色漆绘云气纹。您在板子的正面可以看到三排弯形脱钩，这种多排挂钩的设置，有效的满足了各种规格兵器的放置。出土时兵器架的第二排挂钩上放置有一把带鞘的角质剑，使我们知道了当时剑不佩戴时的放置方法。这件兵器架保存较好在湖南是首次发现，在全国也极为罕见。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0016\\0016_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "生活与艺术。汉初实行休养生息的政策后，社会生产力迅速恢复，手工业、农业等快速发展。戴侯家觉高露厚经过了两代人的积累，拥有大量财富。由于汉代视死如是生，所以戴侯家将自己的死后世界也打造的和生前一样，奴仆从群，钟鸣鼎食，罗起立长，希望可以延续生前的繁华。马王堆汉墓出土的器用服饰制作精美，装饰华丽，凸显着墓主人较高的艺术修养和审美意识。接下来就让我们从衣食起居几个方面来看看戴侯家的日常生活与艺术。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0017\\0017_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "千金之家利苍一家为自己营造的死后世界，可用千金之家来形容，不仅有大量余钱，还有来自各地的珍稀奇物。您眼前看到的就是千金之家的场景复原。左右两边的墙面展柜中分别放着财富文物和奴仆成群文物。中间前面的大展柜中放着歌舞奏乐俑文物，其左右两边分别放着新锥墓立碑、墓中的熏香文物，后面的大展柜是室内陈设文物一组，寓意着墓主人坐在此处观看歌舞奏乐表演。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0018\\0018_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "财富象征及替代品，一组淘金币淘半两钱、淘影称淘猪、鸡、木西角木、象牙、金影秤、金饼、铜半两钱都是汉初流通货币。猪、鸡、犀角、象牙是象征财富的上臂。这些财宝在新锥墓中都以陶制木制替代品形式出土。\n\n您可能会问，李沧一家不是千金之家吗？为什么不用真的财宝下葬呢？这是因为秦朝末年的连年动荡，造成汉初社会经济凋敝。汉初至文帝、景帝时一直奉行休养生息政策，并倡导薄葬，不得用金银等贵重金属入葬，所以戴侯家为了响应政策，财宝都用陶制品和木制品替代了。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0019\\0019_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "立仓年收入立仓只是一个受封700户的小侯爵，为何如此富有呢？这要从立仓的官职说起，他是汉朝中央直接派往长沙国的丞相，是王国机构中的最高长官。他的收入来源可不光是封地内700户百姓的租税，还有每月2万钱的官俸，再加上皇帝赏赐私田收入、经营工商业收入和其他可能性收入等等，立仓仅关封于封地租税，一年可得38万钱。这相当于汉代十九户中产家庭的全部财产，也相当于127户耕种百亩田地的农民，全年总收入可买12000余担稻谷，相当于今天34万余斤的粮食。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0021\\0021_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "主人观看演出及室内陈设场景复原。现在我们走进的就是戴侯家的厅堂了。他的堂前开场堂内摆放有精致的屏风，用来分隔空间和阻挡风尘。屏风正面绘有古文币，彰显出主人的尊贵身份，背面会有流云舞龙，显现着主人的浪漫审美。横梁上的帷幔分段卷起，西菱形器垂坠于帷幔上，使厅堂更加富丽堂皇。人们既坐在关系之上，背靠着云纹七评级谈笑风生。奏乐者、歌者、舞者在这高门纳寺的宅邸中奋力表演。是女身着镶金边的绣花长袍，围坐在主人和客人的身后。贵族们就在这歌舞升平的宴宴中享受着生活的长乐无极。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0022\\0022_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "彩绘陶熏炉",
                "formal_entity_name": "彩绘陶熏炉",
                "cultural_relic_id": "1788046975371841553"
            }
        ],
        "file_content": "熏香文物一组彩绘陶熏炉竹熏诏心仪稿本毛香佩兰。据史书记载，春秋战国时期的香地，楚人就有使用香囊、香枕和熏炉的习俗。屈原在山鬼中就曾描写过，山鬼身上佩戴着石兰、杜衡等香草，折下香花送给做私募的人。至汉朝时，这一习俗仍被保留。这件出土于新锥木的熏炉盘内盛有心仪茅香、高良姜和皋本等香料，新怡、皋本都有祛风寒之疗效。茅香可以驱虫防蚊。佩兰不仅味道芳香，适宜随身佩戴，还有养血安眠之效。使用时将香料粉烧照以蒙有细菌的竹熏罩，缕缕清香透过细菌均匀散发，不仅能熏香衣物、杀菌消毒，还能镇静安神，有利于休息和睡眠。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0023\\0023_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "歌舞俑",
                "formal_entity_name": "着衣歌舞俑",
                "cultural_relic_id": "1788046960331067474"
            },
            {
                "document_entity_name": "奏乐俑",
                "formal_entity_name": "彩绘鼓瑟吹竽奏乐俑",
                "cultural_relic_id": "1788046960654028846"
            }
        ],
        "file_content": "歌舞俑、奏乐俑。两汉时期，贵族们没有宾客宴饮，则必有歌舞有酒助兴。特别在一些贵族家庭中，更是专门驯养了一批能歌善舞的奴婢。同样，贵族们也将大量歌舞奏乐俑陪葬于墓中，以供他们在死后世界继续享乐。\n\n最前面的三件歌咏均为跪着的，身着长袍，头梳盘髻，似乎正在歌唱婉转悦耳的曲调。他有着鹅蛋脸、丹凤眼和高鼻梁，在含蓄的神态中显现出一丝浅浅的微笑。在1995年赴荷兰展出时，他被誉为东方的维纳斯。中间的四位舞者，他们身着短褂长裙，头梳垂云髻，体态轻盈，身体呈现出优美的S形，好像正伴随着歌声翩翩起舞。如果您仔细观察这些武勇，会发现他们的腰都非常的细。其实，这与楚文化中的楚王好细腰和小腰秀颈的审美有关。歌舞团自然也少不了乐队伴奏。\n\n最后面的五件就是奏乐俑了，他们的神态被刻画得极为传神，连衣服都是雕刻上去的。五人中，两人吹箫，三人弹奏，为了方便演奏，袖口都被扎于手腕处。正准备鼓瑟的三个人将色放置于膝盖，双手向前平伸手心向下，大拇指屈向掌心，两手食指同时做拨弦之势。另外两个人，他们拇指分开，其余四指合拢，手掌向上做吃鱼状，让我们知道了古人是如何鼓瑟吹竽的这组奏乐俑也是我国目前所见最早的小乐队模型之一，是戴侯家歌舞演奏的生活写照。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0024\\0024_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "嘉诚嘉丽文物一组官人男用貂衣，女士用彩绘木俑。马王堆汉墓一共出土了近300个墓碑，这些墓碑都是佳丽和奴婢的替身，他们有着等级和分工上的区别。您看这件官人难用，体型高大，头戴长冠，身穿丝绸长袍，做工精致，出土时背后还跟随着几十个彩绘木俑，可见其身份等级较高。他的鞋底刻有官人二字，所以应该是墓主人的贴身侍者，也是众奴婢之长。貂衣女士用也较为精致，他们描墨眉点朱唇，面容姣好，身穿的服饰是雕琢出来的，款式独特，内为交领右衽长袍，外围时尚的对襟长。如我们猜测，他们应该是当时身份较高的侍女。\n\n彩绘木俑形体矮小，数量最多是戴侯家地位最低的奴隶，从事着各种杂役劳动。史记货值列传里甚至把他们和牛马羊同等看待。这些木俑中有男有女，平头的似为男俑，头顶有发髻或插竹签的应为女友。他们两手垂拱于袖中，面部青曲。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0026\\0026_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "七弦琴这张七弦琴出土于利西木，是我国首次发现的汉琴，它的出土也让人们首次见到了半箱式琴的实物。这张琴音域宽广，音色深沉，余音悠远，似林下之风。在琴面上您还可以看到一些磨痕，这是拨弦时留下来的。可见他是利息生前的心爱之物。\n\n关于秦最早的文字记载见于诗经窈窕淑女，琴瑟友之等。战国时期，随着音乐的发展，琴乐得到了很大的发展和普及，涌现出大量的善琴之人。也留下了春秋时期伯牙和钟子期高山流水的千古佳话。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0027\\0027_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "二十五弦瑟瑟是我国原始的弹拨丝弦类乐器，早在诗经中就曾提到过琴瑟和鸣。这件色的25个弦柱位置清楚，丝线系于墨瑞底部，两端有共鸣。窓色内外两组弦的尾部各有一条绛色的罗起，穿插于弦间，将弦隔开。这样不但可以保持弦距和弦著的稳定，而且有利于消除弹奏时产生的共鸣干扰。\n\n色应该如何弹奏呢？它有两种方法，一种是将色横于膝前，双手并弹。第二种是将色的一端置于膝上，另一端斜置于地，右手弹膝上的弦，左手按中部的弦心。椎木的器官上出现了怪神鼓瑟的画面，我们可以看到怪神就是采用了第二种方式弹奏，姿态十分潇洒。这把色是我们现今发现的西汉完整的古色之一，距今已有2000年的历史。我们今天站在博物馆里，能有幸与2000年前的古人共事一物不知，此时您的心中是否也有一种感叹呢？",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0028\\0028_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "竽",
                "formal_entity_name": "竽",
                "cultural_relic_id": "1788046964076580927"
            }
        ],
        "file_content": "鱼于是一种音域较广的吹奏乐器，在乐队中发挥领导和指挥的作用。战国至秦汉时，盛行于色之月。其中齐国还发生过大家耳熟能详的滥竽充数展出的这件事。原物出土于心椎木，竹木制成，外形完整，但鱼管与出口之间不能通气，也无气孔，属于陪葬模型。而在利息墓中也出土了一件鱼，是目前发现最早的食用器，内部结构完整，可惜已经残破，但反映了墓主人生前喜爱吹嘘自乐的生活习惯。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0029\\0029_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "竽律管",
                "formal_entity_name": "竽律管",
                "cultural_relic_id": "1788046964303073333"
            }
        ],
        "file_content": "于旅馆，我国有句古话，没有规矩不成方圆，强调做任何事都要有一定的标准。人们测定物体的长短、容积、轻重时，分别用度量衡。那么乐音有没有一个标准呢？滤管就是古人用来定音的东西。新锥墓出土了12件竹制的余氯管，它们长短不一，每支滤管的下部都分别用墨书写了十二音律的名称。但经检测，这套滤管的尺度和音高与音质不符，滤管有误装，音律明也有误标，应当是一套冥器。但这套俞律馆也是我国现存最早、最完整的十二音律管。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0030\\0030_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "竹笛这两只竹笛出土于利希墓，是我国现存年代最早的竹笛。它们形制相同，都是一端封口，一端开口，经检测可吹出七声音阶。笛在汉代前多指竖吹笛，秦汉以后，笛成为竖吹的箫、横吹的笛的共同名称，并延续了很长时间。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0031\\0031_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "博客要说什么娱乐活动在两汉时风靡朝野，博戏必算得上其中之一。博戏是一种智力、竞技性游戏活动。史书记载，当时的文景二帝都精于此道，由于受到了统治者喜爱，所以佛系在社会上更加流行，善博者还将受到人们的尊敬，享有较高的社会地位。东汉时，人们还编出了类似玩法攻略的铂金，可惜早已失传。我们现在只能根据出土的帛具和后人引用的铂金上的一些文字来猜测佛系的玩法。\n\n您现在看到的就是利息墓出土的现存最早最完整的一套模具了。它由博局一个大棋子六白六黑小七子20个、像筷子一样的蒜头42根和18面头子一个组成，头子上的字分别为1至16交，后面两个字可能是象征输赢。这些东西都装在一个特制的漆盒里，棋盘正好嵌在盒里，几乎没有缝隙。棋盘放进去要怎么取出来呢？其实机关在盒子底部，盒底有一个小孔，里面有一活动木栓，用时往上一顶就可以取出了。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0032\\0032_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "君姓时，俗话说民以食为天，说到戴侯家的生活就不得不提到吃。戴侯家生前的饮食十分考究，既有符合身份理智的饮食器，又有用各式方法烹饪的佳肴美味。在马王堆汉墓中书有军训石军性酒铭文的精美石器就有240余件，记载十5石器的浅侧出土了350余只。马王堆汉墓展现出的食物之风、食法之精、食气之美，无不大胜于前，再现出了戴侯家美食配美器的精致生活。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0033\\0033_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "稻谷",
                "formal_entity_name": "稻谷",
                "cultural_relic_id": "1802545724672446530"
            }
        ],
        "file_content": "五谷杂粮、稻谷、小麦、粟、麻子等。我国的原始农业起源于采集食物，种类较少。后来人们学会了农耕，食物种类也慢慢丰富。到了汉代，我国主要的粮食作物有黍稷、粟、麦、大豆、稻麻、高粱等。新锥木出土的粮食作物有11代，品种主要有稻、大麦、小麦、薯、五粟、大豆、赤豆、麻子等，其中出土数量最多的是稻谷。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0034\\0034_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "家禽野味家，鸡骨、雀骨、斑鸠骨、削头骨、鸭骨、天鹅骨架、鹤骨、猪骨、牛骨、狗骨、绵羊骨、梅花鹿骨、华南兔骨、兔骨。马王堆汉墓出土的肉食不仅范围很广，而且对食材的新鲜度和食用部位也有要求。如狗肉是选择饲养一年内的小狗为最佳，猪肉则是选择出生两个半月至半年的小猪为最佳。根据竹子的木牌并对照遣册的记载，这些肉食的烹调和加工方法包括熬夜、烧烤、煎炸、涮火锅和制作肉干、腊肉等。所用的调味品有盐酱、豆豉、糖姜、花椒、桂皮、橘皮酒等。虽然这些食物已经腐朽，仅存残骨或残渣，但从文字记载中，我们不难想象戴侯家食物的精美。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0035\\0035_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "瓜果蔬菜，杨梅、梅核、小杨梅、核梨子、枣子、橙子、柿子、核菱角。戴侯家食用的时鲜水果有甜瓜、枣梨梅、杨梅菊、枇杷、菱角、栗有鼻涕等。看来汉代贵族们的日常饮食不仅以稻谷为主，还外加肉类和瓜果蔬菜，可谓营养搭配均衡。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0036\\0036_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "顶喷赠争逃生戴侯家用于烹煮的器具有很多种，您现在看到的是一套用于蒸食的陶冶，由陶瓷和陶瓷组成，他们的功能和今天的蒸锅相似。古人向府中加水后将其放在釜的上面，赠的底部有气孔，加热后釜中蒸汽就可以通过赠底气孔升入赠中，把食物蒸熟。戴侯家的食谱上的蜜糖稻米糕是否就是用陶冶蒸出来的呢？这套附赠的表面还有一层轻薄的稀薄浅色，称之为稀土陶，可以起到装饰和保护作用。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0037\\0037_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "调和5味豆豉酱酱。在新追墓中出土的一个陶罐中，我们发现了已存放千年的豆豉酱酱，他的灌口用草泥填塞，这种古老的豆浆封存方式一直延续至今。豆豉酱酱是湖南的传统酱菜，至今仍受到湖南人的喜爱。现在人们的制作方法是在古法的基础上改进的，以豆豉和姜为原料，用蒸好的豆豉拌入晒好的姜片，经装坛压紧密封腌制而成。它的色泽黄褐，吃起来味道鲜辣，口感嫩脆，还富有豆豉香气，不但可以开胃增食，还可以解表散寒。这罐豆豉酱酱的用料和做法与现今类似，他的发现让我们看到了汉代的湘菜风味。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0038\\0038_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "食物检测竹简食之马王堆汉墓一共出土了722支遣册，其中350余只是与吃有关的，其内容可与竹子、陶器和漆器内盛放的食物相印证，让我们清楚的了解戴侯家的饮食情况。检测中记载的食物种类涉及主食、肉食、瓜果、蔬菜、饮料、糕点等百余种，烹饪技法有煮、蒸、烤、炸、煎炒等。大侯家的主食种类丰富，米饭除了常规的白米饭外，还有卖米饭、煮米饭、黄素饭等，有时还会在蒸饭时加些红枣。菜品的种类也很多，烧烤类的就有串烤鲫鱼果、烤甘薯、烤狗肝等，煎炸类的有煎焖焖煎焖野鸡等，蒸菜类的有蒸泥鳅、蒸桂鱼等等。有饭有菜，还要配点汤才吃得更舒适。\n\n带侯家的肉汤类的食物就有鹿肉、咸鱼、笋白羹、鹤肉芹菜羹等，餐后小点也是必不可少的。鸡蛋小米饼、蜜糖到米糕也是饭后消遣的必备零食。总吃常规的饭菜也不行。大侯家还喜欢涮火锅，涮料有牛肚、小猪肉、鸡肉片和藕片等等。此外我们还在浅色中看到了腊肉，看来湖南人在汉初就喜食腊肉了。说到这里，您是不是也有点饿了呢？",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0039\\0039_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "漆匜",
                "formal_entity_name": "云纹漆匜",
                "cultural_relic_id": "1788047058175791175"
            },
            {
                "document_entity_name": "漆盘",
                "formal_entity_name": "西汉“轪侯家”彩绘云纹大漆盘",
                "cultural_relic_id": "1788047060818202664"
            }
        ],
        "file_content": "盘一卧冠您看到的七姨棋盘和七余都是古人的灌洗用具。先秦时，人们在祭祀宴饮前，必须要先行沃盥之礼。卧罐就是浇水洗手的意思。罐是一个会意字，它的字形其实就告诉了我们古人是如何洗手的。罐的上半部中间是水，左右两侧代表两只手，下部的皿代表承接的器皿。通常贵族洗手时，有老少两人在旁辅助，年长者用一中清水自上而下为贵族交手，年少者则捧盘活鱼，承接用过的汽水。这种礼仪出现在西周中后期，盛行于东周。新锥和利息墓中一盘盂一同出土，说明汉初贵族仍沿用先秦的沃盥之礼。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0040\\0040_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "云纹漆鼎",
                "formal_entity_name": "西汉彩绘云纹漆鼎",
                "cultural_relic_id": "1788047060444909572"
            },
            {
                "document_entity_name": "云纹漆匕",
                "formal_entity_name": "彩绘云纹漆匕",
                "cultural_relic_id": "1788046928630517857"
            }
        ],
        "file_content": "成石器一组，云纹七顶、云纹7笔。马王堆汉墓一共出土了13件7鼎，都是用来盛放食物的。与鼎同时出土的还有用来搅拌鼎内食物或舀取鼎内食物的。7比1。先秦时期，鼎和笔一般是配套作为礼器使用。汉代以后，七鼎逐渐成为贵族日常饮食器具。\n\n气顶的表面修黑漆气，内修红漆，盖上是三个橙色的环形钮，气体是三个兽皮形，足顶底部均朱书有二斗两字，表明了顶的容量。七顶的木胎采用了悬木胎，制作方法是先用大小适当的木块悬出外壁和底部，再弯曲掏出腹腔。这些气顶出土地点明确，保存完好，纹饰清晰，色彩鲜亮，堪称西汉时期的标准器。\n\n考古学家在发现这些鼎的时候，部分鼎里还盛着各类汤羹，有一个七顶里竟然还飘了一层藕片。2000年前的藕片能被保存下来，实在是举世罕见。于是考古学家赶紧轻轻地端出来拍照，不料这一动，藕片就只剩几片完整的了，等送到博物馆时，这些藕片就全消失了。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0041\\0041_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“轪侯家”漆绘云龙纹漆平盘",
                "formal_entity_name": "“轪侯家”漆绘云龙纹漆平盘",
                "cultural_relic_id": "1802548954831786008"
            },
            {
                "document_entity_name": "“君幸食”狸猫纹漆食盘",
                "formal_entity_name": "“君幸食”彩绘猫盘",
                "cultural_relic_id": "1788046968266690597"
            }
        ],
        "file_content": "成石器一组戴侯家云龙纹漆平盘，均姓石，狸猫纹七石盘。您现在看到的都是戴侯家的盘，它们大小不一，用途也不一样。其中装饰有云龙纹的漆平盘分为大中小三种规格，大中盘类似托盘，小的是盛石器。另外一种装饰有狸猫纹的切石盘，他们在检测中被称为化石斑盘，盘内书写着君姓石三字，是劝君进食之意。盘底朱书的九生指的是盘的容量。盘内黑漆地上画着狸猫等动物，形象生动，图案无一雷同，有画三只狸猫的，有画两只狸猫、一只乌龟或青蛙的，也有画一只狸猫、两只老鼠等的。您如果感兴趣，还可以看看我馆制作的相关动画展示。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0042\\0042_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "彩绘陶鐎",
                "formal_entity_name": "彩绘陶鐎壶",
                "cultural_relic_id": "1802545629637906447"
            },
            {
                "document_entity_name": "云纹漆壶",
                "formal_entity_name": "“三斗”黑地朱色云纹漆壶",
                "cultural_relic_id": "1802548662358773791"
            }
        ],
        "file_content": "盛酒器一组彩绘桃胶云纹西湖戴帽尊、倩玉同尊。马王堆汉墓出土了很多种酒器，有盛酒、温酒、饮酒器之分。您现在看到的彩绘桃胶是一件温酒器，他的兽首行流惟妙惟肖，尾部的把手内空可装木柄，防烫，十分实用。云纹漆壶是一件盛酒器，壶外底部诸书三斗表示容量。戴帽子嵌玉铜尊为饮酒器，戴帽子的盖腹壁采用戴帽，底为木胎，边均用铜条扣包。嵌玉铜樽以铜条为骨架，玉片嵌镶于铜条之间。两尊材质珍贵，造型别致。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0043\\0043_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "云鸟纹漆钫",
                "formal_entity_name": "西汉“四斗”彩绘云鸟纹木胎漆钫",
                "cultural_relic_id": "1788047060247777318"
            },
            {
                "document_entity_name": "云纹漆锺",
                "formal_entity_name": "云纹漆锺",
                "cultural_relic_id": "1802546183843876935"
            },
            {
                "document_entity_name": "龙纹漆竹勺",
                "formal_entity_name": "漆绘龙纹勺",
                "cultural_relic_id": "1788046928320139266"
            }
        ],
        "file_content": "暗盘分餐。我们今天吃饭通常是大家围坐在一起同桌而食，这被称为合餐。而在汉代，人们都是分餐而食用餐时席地而坐，一人一案。当然贵族们可不是随便坐在地上吃饭的，而是先铺上尺寸较大的盐，再铺上尺寸稍小、质地更细腻的席，按照身份地位以及坐的坐姿，坐于不同方位的席上，矮足案摆放于席前，上置各种食物。\n\n这套新锥墓出土的云纹漆案，就是古人分餐而食的真实反映。出土时按上完好的摆有五个盛有食物的小漆盘、烤肉串，两个饮酒的七只和一个切耳杯，切耳杯上还放有双竹筷，一切都按着墓主人生前的宴饮场景摆放，说到宴饮，必然离不开美酒，汉代贵族喝酒有什么讲究吗？他奶人喜欢饮酒，把酒视为天之美露，所以无论日常宴饮还是婚丧祭祀，都离不开酒。马王堆汉墓中也出土了很多酒器，其中盛酒的七方有七件中有四件，还有一些与之配套肴酒的漆竹勺。您现在看到的云鸟纹七方出土石器内残存有酒类的沉渣，根据浅色记载，它是用来盛白酒或米酒的。旁边的这些是云纹，其中他们的外底朱书有旦字，表明自身容量为汉至120斤，相当于今天的13点5000克。专家们实测，其中的容量为19.5升，比饮水机上18.9升的桶还大。古人的盛酒器容量如此大，难道他们都是千杯不醉吗？其实当时的酒是用粮食、水果等发酵而成，酒精含量较低，酒味不烈，所以古人才能饮海量而不醉。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0044\\0044_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "伊贝锦绣，看过戴侯家美食配美器的精致生活后，您将走进的是戴侯家美容配美衣的时尚生活。马王堆汉墓中共出土七套男女梳妆用具，反映了代后一家生前对仪容之美的重视，同时还出土了绢纱罗、起锦、麻布等各类织物面料及服饰数百件，采用印染、印花、彩绘、刺绣等工艺制成款式多样的四季衣装，保存完好，色彩鲜艳，制作精湛，引领了长沙国的着装时尚。同时也反映了汉初纺织业的卓越成就，印证了西方文献中东方思国的记载。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0045\\0045_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "锥画纹双层6子7装帘窗帘相当于现在的梳妆盒。这件双层6子锥化期窗帘出自利息墓中。梳妆自古并非女性专利，男性也需要梳妆礼官，汉代男性梳妆多为束发理冠，修整胡须，有时也会进行简单的化妆。市容。\n\n这件窗帘分上下两层，上层放置有丝织物、木头角质镜、角质梳篦、木梳篦、环首铁刀、丝绵净擦和棕榈，下层放置有六个小七联，分别存放有木梳、壁角、镊角簪、竹质以及各类化妆品。由于古代男女都蓄长发，所以梳篦及铜镜是男女梳妆所必需的工具。梳子的齿距较为疏松，用于头发的梳理。篦子的齿距紧密，用于去除发垢。拂的样子很像刷子，可能是用来清洁梳壁上的污垢。但也有学者认为，符是用来施脂粉或梳理鬓发的工具。\n\n质是男女都用的发饰，具有束发过冠的作用。帘内的竹质由11根1端削尖的竹签并列，上端用丝线缠绕捆扎。帘内的角质镊即可做发簪。梳妆时又可以用来修整眉毛、修面分发、拔除白发等，还手铁刀，一物多用，既可修饰头发，也可修整胡须等。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0046\\0046_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "锥画狩猎纹漆妆奁",
                "formal_entity_name": "西汉锥画狩猎纹漆奁",
                "cultural_relic_id": "1788046919893782557"
            }
        ],
        "file_content": "锥化狩猎纹七庄帘这件七年的外表空间不大，但表现的内容却极其丰富。如果我们用放大镜仔细观察，会发现在帘顶部的漫卷流云中画有兔子、鱿鱼、飞鸟和松鼠等动物，在连身外壁上画有深人成龙、猎人追鹿等纹样，特别是狩猎的场面画的极其生动，猎人手持长矛追逐着两头奔奔奔鹿仓皇逃窜，神态十分逼真。这么细微的图案是怎么完成的呢？原来，工匠在尚未完全干透的漆膜表层，用尖细工具轻轻镌刻上各种图案，再填上各种色彩，干了之后就成了细若游丝的图案。这种技法被称作真刻，也就是现在所说的微雕。而根据墓中随葬品的清单检测记载，他被称为锥化整器。锥画线条细腻婉转，层次分明，繁而不乱。在当时放大镜和显微镜尚未发明的条件下，工匠们以肉眼作画，却创造出如此巧夺天工的作品，着实令人惊叹。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0047\\0047_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "油彩双层长方漆奁",
                "formal_entity_name": "油彩双层长奁",
                "cultural_relic_id": "1788046968946167827"
            }
        ],
        "file_content": "油彩双层长方七连这件长方形漆帘出自利息墓中，漆帘中存放着一顶七喜沙棺及一些附属丝织物、木棍等。该棺配套用品七年内修朱漆，外表以黑漆为地，又用油彩描绘出云气纹。这件七联的特殊之处在于纹饰极具立体感，是使用堆漆方法制作而成。堆砌一般是用和和第七色不同的漆来制作花纹，花纹本身要比漆器的表面高，像浮雕，但并不是雕出来的，而是用漆堆出来的。工匠先将膝盖与外壁用白色凸起线条勾边，再用红黄蓝三色矿物颜料调油填绘出卷云纹。整件七连纹饰华丽，色彩明快，层次分明，可谓稀世珍宝。同时，帘内还发现有一顶七喜沙棺，是我国迄今所见最早的沙棺石物，尤为珍贵。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0048\\0048_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "彩绘双层九子漆窗帘爱美之心人皆有之。这是一套属于辛追夫人的梳妆盒。出土时漆盒由信息绣丝绢包裹。打开盒盖后，我们发现盒内分上下两层，上层放有手套、恤金、组戴天地长寿绣净衣各一件，下层放置有九个小气帘，分别存放假发、梳篦针、衣服、粉扑及各类化妆品。浮出土时，刷毛部分被染成红色，很可能是胭脂。此外，当时的贵族女性往往喜欢梳高高的发髻，但人的头发有疏有密，而年老的人头发往往更少。为了能有浓密的头发可以梳成漂亮的发髻，当时妇女常在真发中掺接假发，作为女人心追，也十分重视自己的装扮。在他死时，头发的下半部分就编缀有黑色假发，而河中的这一盘假发应该是用来备用的。七莲中的九个小七莲既轻巧又精致，这种多子莲的设计可能是为了解决脂粉之类的面部化妆品不能和书币等物直接放在一起的问题。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0049\\0049_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "五子棋庄帘含5子帘内梳妆文物一组新追墓中一共出土了两件漆装帘，一件是双层九子帘，另一件便是这五子柒妆帘。五子指的就是妆帘中装有不同化妆品或香料的五个圆形小七联。除了化妆品或香料，五子莲中还盛有龙纹、铜镜、镜擦、木梳、B7柄符、铰链环、手绞制刀等物。据史书记载，古代的妇女除佩戴实用的小刀外，也配假刀。假刀也称绒刀，是一种用来装点仪容的配饰。五子连中的环手绞制刀就是一种仅具有刀形但不具备实际用途的配饰，浅色中称其为象刀。汉代女性十分爱美心追，也重视梳妆打扮。五子连中的龙纹铜镜，可能就是辛追夫人生前用来照面饰容的用具。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0050\\0050_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "金银色火焰纹印花纱",
                "formal_entity_name": "印金银火焰纹纱",
                "cultural_relic_id": "1802546306212696120"
            }
        ],
        "file_content": "金银色火焰纹印花纱在深灰色方孔纱上，你能看到由均匀细密的曲线和一些小圆点组成的花纹，流畅而优美。曲线组成了银灰色和银白色的火焰纹，小圆点组成了金色或朱红色的叠山形图案。单元图案外扩，略做菱形错综连续排列，这是迄今所见最早的3版套印丝织品，又被叫做泥金银色火焰纹印花沙。泥金泥银指的是将金银研磨成细小粉末，然后调教成泥浆状。\n\n印花纱，顾名思义，就是用印花的方法，像盖图章一样，在素色或单色的丝织物印出色彩斑斓、花纹美丽的图案。这幅印花纱在印制时，每个单元图案都用了三块雕刻凸版，分三步进行套印，先印个字形纹样，再印火焰纹纹样，最后印叠山形纹样。由于套印不准，纹样有互相叠压和间隔不匀的现象，图案几乎个个特殊，但对比各个图案单元的具体相应部位，则线条完全便一致。按照这幅沙的幅宽48厘米计算，每米大约要印1300次，可见其耗费劳动量之多。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0051\\0051_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "印花敷彩纱",
                "formal_entity_name": "印花敷彩纱幡残片",
                "cultural_relic_id": "1802546917180182549"
            }
        ],
        "file_content": "印花敷彩纱这件纱上的图案是一种变形藤本科植物纹样，由枝蔓、蓓蕾、花穗和叶组成。单个纹样的外轮廓很像菱形，并且向四方连续扩展，错综排列。最引人注意的是纹样中的灰色之外部分，在交叉处有明显的断纹现象，说明之前是被印上去的。而贝蕾花蕾和叶子部分却具有笔触的特征，明显是古人用手工一笔笔彩绘上去的。我们将这种印花和彩绘相结合的技法叫做印花敷彩印花。\n\n敷彩纱的单元图案很小，高仅4厘米，宽仅2.4厘米。在这样小的面积上设计描绘如此多彩的花纹和颜色，要心灵手巧才行。而一块镂空板只可印四个单元图案，每米八百多个单元图案，需要二百多版才能完成。印好的每个单元图案又要花六道工序进行彩绘。大家想一想，要在如此大的一件丝绵袍上进行印染和描绘，它的难度和所用工时是可想而知了。如果您对它的花纹制作工艺感兴趣的话，还可以看一下展板上的工艺流程图。根据对图案的分解和模拟试验，制作它们需要经历七个步骤，首先要印出灰色的底纹，然后再重墨点出花蕊，紧接着依次绘出朱红色的花、蓝紫色的叶、暖灰色的叶、银灰色的叶以及粉白色的叶，才能最终制作出一幅完整的印花敷彩砂。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0052\\0052_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "朱红菱纹罗",
                "formal_entity_name": "朱红菱纹罗",
                "cultural_relic_id": "1802546294426701873"
            }
        ],
        "file_content": "朱红林文，罗螺是一种绞经织物，它的纬线相互平行排列，而经线则通过绞转与纬线交织在一起。这是西汉时期十分时髦的一种服装面料，质地轻薄，织物紧密结实，又有孔眼透气，穿在身上非常舒适。罗上的花纹是虚实相间的两种菱形花纹，被称为菱纹螺。它的形状与俯视的耳朵十分相似，故也称碑文罗。而菱形纹因可以无限的向四方扩展连续，也被称为长命纹。当我们用放大镜观察，发现这幅罗的孔眼清晰，没有堵塞现象，说明了当时染色技术的成熟。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0053\\0053_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "对鸟灵纹起黄色对鸟灵纹起启是一种素色的提花似之物。汉代的起通常在平文帝起斜纹或服长花。对鸟鳞纹起的花纹图案为纵向的连续零文，再在菱形内填以横向的花纹，每组三层，分别为对鸟和两种不同的植物花草，看上去外观雅致，纹样变化多样，显得生动活泼。马王堆一号汉墓出土的衣物中，使用这种起作地的有香囊、枕巾和余氯带，以及包裹尸体的衣被等。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0054\\0054_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "褐色隐花波纹孔雀锦",
                "formal_entity_name": "褐色隐花波纹孔雀锦",
                "cultural_relic_id": "1802546560047779842"
            }
        ],
        "file_content": "褐色印花波纹孔雀纹锦汉代的锦多是用两组或两组以上的经线和一组纬线交织而成的多彩重经提花丝织物。这种锦纬线只用一色，经线则用2至3色，并利用经纬组织变化和色彩变化显现花纹，制造出来的图案便如这件印花水波孔雀文锦一样，同一图案、同一颜色形成直行排列。同时，这件水波孔雀纹锦由于花纹组织断断续续，花纹颜色与底色相近，结构细腻而又轻薄，使得图案形象比较模糊难辨，从而达到了一种印花效果。由于锦的生产工艺要求高，制造难度大，所以是当时最昂贵的丝织品之一。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0055\\0055_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "融圈紧。我们在利希墓中发现了一种特殊制造的锦被，称为绒圈锦，又称起毛锦。这种锦是用多色金丝和单色尾丝交织而成，织物表面的图案部位有明显的立体效果。经研究，这种织物需要使用双晶轴机构的复杂提花织机才能制作，说明当时已有这种先进的纺织机械。这件绒圈锦是内关衣物残片，我们目前还未发现有完整的绒圈锦面料服饰，不过在马王堆汉墓中出土的15件完整衣物中有12件是用绒圈锦做丝绵袍的领和袖的边。此外，这种锦还可用来制作香囊的底部以及基金和枕巾的编饰等，增加丝织舞视觉效果上的美感。绒圈锦是迄今所见最早的起绒织物，是汉代织锦工艺的创新与发展，也是近代起绒织物如天鹅绒等的前身。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0056\\0056_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "黄褐色对鸟菱纹绮地“乘云绣”",
                "formal_entity_name": "黄褐色对鸟菱纹绮地“乘云绣”枕巾",
                "cultural_relic_id": "1802546329491083292"
            }
        ],
        "file_content": "黄褐色对鸟灵纹起地成云。秀秀工用朱红、棕红、橄榄绿等色丝线在起地上绣出了漫天飞卷的流云，以及云中隐约露头的凤鸟，又将菱形花纹用作凤鸟的眼眶，以突出其眼球的神光，寓意凤鸟成云，浅色中称其为成云秀。汉人认为凤鸟是一种吉祥的动物，凤鸟一出现就能预兆天下太平，人们就能生活的美满幸福，所以凤鸟成云具有吉祥寓意。\n\n马王堆汉墓刺绣衣物及用品近50件，均以针代笔，以线代色，运用所绣平针绣等针法绣成。这幅成云秀便是采用锁绣法绣制而成。锁袖是由独立针线穿绕成环状相扣成链构成图案，因其外观呈辫子形状，又被俗称为辫子古绣。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0057\\0057_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "灵纹罗蒂信七秀信期绣是马王堆汉墓出土刺绣中数量最多的一种。为什么当时人们叫他信七绣呢？原来这件衣料上绣有流云花草和形似燕子的长尾鸟图案。燕子是定期春来秋往的候鸟，每年总是汛期归来，所以古人将这种绣纹称为信期绣。菱纹螺是一种透孔轻薄的丝织物，以粗细线条构成明暗相间的两种菱形花纹，图纹清晰秀丽，素洁大方。而在轻薄的落地上刺绣则显示了高超的刺绣技艺。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0058\\0058_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "圈地长寿绣。在黄色的圈面上，您可以看到用浅棕红、橄榄绿、紫灰等色丝线绣出的花穗状的长尾流云，流云间还穿插着深绿的云纹。我们从检测中得知其名为长寿绣。有学者认为，图案中的长尾流云就是长寿鸟的尾巴。长寿鸟是古人常常借用与长寿谐音的吉祥鸟。史书记载，汉代像长寿绣这类高档精细的刺绣品，一匹价值2万钱，汉代黄金一斤值万钱，2万钱就是两斤黄金。可见，刺绣在汉代的确是价比黄金。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0059\\0059_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "灰色苎麻布汉代贵族衣服多为丝绸制成，但仍有麻布类织物作为衣料，其中以苎麻布和大麻布为主。文献中的麻一般是指大麻，而苎麻古称为铸。由于中国盛产大麻和苎麻，国际上还把大麻叫做汉麻，苎麻叫做中国草。\n\n苎麻布吸湿散湿快，出汗不粘身，凉爽透气，是夏季理想的衣料。您仔细看，还会在布的表面发现一些不均匀的条纹光泽，这是使用踹捻的亚光整理工具滚扎出来的。这块灰色苎麻布是目前所见最早经过揣碾压光整理的麻织物。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0060\\0060_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“长寿绣”药枕",
                "formal_entity_name": "黄褐绢地“长寿绣”枕头",
                "cultural_relic_id": "1788046981218701375"
            },
            {
                "document_entity_name": "“乘云绣”枕巾",
                "formal_entity_name": "黄褐色对鸟菱纹绮地“乘云绣”枕巾",
                "cultural_relic_id": "1802546329491083292"
            }
        ],
        "file_content": "长寿绣药枕成云秀枕巾除了各种丝织服饰外星锥，墓中还出土了枕头、枕巾和香囊等生活起居用品。这件枕头上下两面用茱萸纹锦，前后两面用长寿绣圈，左右两端用的是绒圈锦。枕内填塞有大量香料药佩兰，说明这是一件药枕。人的一生有3分之1的时间是在枕头上度过的，因此用枕头来为人类的健康服务便是药枕产生的原因之一。人们将香料药经过炮制之后，放入枕芯之内，之后整齐入睡，通过嗅其香气，使药性渗进体内，达到镇静安眠、驱虫除秽的作用。据考证，这件佩兰药枕是迄今所见最早的保健药枕，枕巾是覆盖在药枕之上使用的。这件成云秀枕巾为双层卷地成云秀面，周元镶以几何纹绒圈锦和淡黄色绢，里层为素娟。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0061\\0061_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“信期绣”香囊",
                "formal_entity_name": "黄褐色对鸟菱纹绮地“信期绣”香囊",
                "cultural_relic_id": "1788046982166614046"
            }
        ],
        "file_content": "信期绣香囊盛装香料的香囊，古时又被称为香包、香袋等，新追墓中的浅册将其记为熏囊。香囊具有避邪、避虫、叮咬等功用，古人佩戴香囊的历史可以追溯到先秦时代。新追墓中一共发现有香囊六个，两短、四长短的香囊用于随身携带，符合古楚地昼配香囊，夜用香椿的习俗。长的香囊挂于内饰围帐之间，符合乐府古诗孔雀东南飞中红罗复斗帐，四角垂香囊的记载。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0062\\0062_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "林文罗千金涛手套在新追墓中发现的各类衣物中，还包括有手套和鞋袜。这副手套的款式为直筒路指示掌面用朱色灵纹螺，指部、腕部则为绢制。值得注意的是在掌面部分的上下两侧，各是有一周用丝线编织的彩色丝带，我们称之为涛。在汤面中间您可以看见篆体的千金字样，千金一指，其价值抵千金。史记中将千金之家比喻为富贵人家，这种用篆文作织物的装饰图案在我国尚属首次发现。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0063\\0063_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "丝履",
                "formal_entity_name": "青丝履",
                "cultural_relic_id": "1788046981046734875"
            }
        ],
        "file_content": "圈袜丝旅袜古称足一新追，墓中共出土了两双绢袜，是迄今所见我国最早的袜子。这双圈袜是由深黄色丝绢缝制而成，外观很像长筒靴。袜筒后有一处开口，使人穿脱方便。开口处附有袜带，用于扎紧袜口。古代把鞋称为铝芯，锥目中的浅色系有丝缕一两，指的便是丝质鞋一双。这双鞋鞋面用丝缕编织而成，颇为华美。鞋底用麻线编成，结实耐磨，适宜人们日常穿用。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0064\\0064_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "朱红菱纹罗丝绵袍",
                "formal_entity_name": "褐色朱色菱纹罗丝绵袍",
                "cultural_relic_id": "1788046977062146075"
            }
        ],
        "file_content": "朱红林纹罗丝绵袍这件衣袍是以朱红菱纹罗为面料，用素绢做衬里，衣缘里面再垫上丝绵制作而成的。衣服的样式为上衣下长相连成一体交领，右衽屈居。这种款式在西汉早期贵族妇女中广为流行。\n\n交领右衽是汉服的典型特征。交领指衣服前襟左右相交，右边的右是相对于穿衣者本人而言的，指的是衣襟，是向右沿及左肩盖住右肩，还指的是衣服的前襟，如果前襟的边是尖角状，衣襟是在腰间盘曲缠绕后用腰带固定的，便是区局。与屈居相对的是直居。在之后您会看到这种上衣下长相连的袍服，下摆不开叉口，而是将衣襟接长向身后。结果既不妨碍走路，又不会使其里外露，在当时不失为一种适用的服装。衣袍内蓄有丝绵，应该是辛追夫人寒天的服装。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0065\\0065_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "印花敷彩纱丝绵袍",
                "formal_entity_name": "赭黄色纱地印花敷彩丝绵袍",
                "cultural_relic_id": "1788046978882474004"
            }
        ],
        "file_content": "印花敷彩纱丝棉袍根据文献记载，先秦时有种衣服被称为画衣，但由于实物资料的匮乏，画衣的真实性一直无从考究，直到我们在新追墓中发现了印花敷彩纱及用其制作的衣袍。这件印花敷彩纱衣袍上的图案是藤本植物的变形纹样，其中枝干部分是印制上去的，而蓓蕾、花穗和叶子部分的纹样各不相同，色彩有浓有淡，明显是工匠们在印好织完后，再用手工把各种颜色一笔笔描绘上去的这是迄今发现最早的印花与彩绘相结合的丝织品。他的发现证实了文献记载中有关画衣的可靠性，反映出汉代印染加工技术的高超。\n\n精美的印花敷彩砂是如何制作出来的呢？请您看对面墙上的工艺制作流程图，会有一个更为直观的了解。衣服的样式为交领右衽直狙直居的前襟呈矩形，衣服穿上后衣襟垂直于地面，不像屈居那样紧裹于身。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0066\\0066_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "素纱单衣",
                "formal_entity_name": "素纱单衣（直裾）",
                "cultural_relic_id": "1788046976407834640"
            }
        ],
        "file_content": "素纱单衣轻若烟雾，薄如蝉翼，用来形容这件素纱单衣应该是最恰当不过的了。素纱指的是没有染色的纱，单衣指的是没有衬里的衣服。这件单衣是用极细的素色蚕丝织成的薄纱裁剪缝制而成。整件衣服衣长128厘米，两袖通长190厘米，而重量却只有49克，如果去掉袖口和领口的绒圈，紧边缘就只剩下40.2克。如此轻薄飘逸的衣服，古人是如何穿着的呢？多数学者认为它可能穿在锦绣衣服的外面，既可增添其华丽，又可产生朦胧美感，这倒是正好符合了中国人含蓄内敛的传统审美情趣。但也有学者认为，它是当作一种内衣穿着的。这件衣服这么轻薄的原因可不是因为织物的孔眼大、空隙多，而是纱料的丝非常的细，一根长900米的丝约一克重，可以说这是迄今世界上现存年代最早、保存最完整、制作工艺最精也是最轻薄的一件衣服。它的背后隐藏的是古人从蚕种到蚕茧，从搔丝到织造每一个环节的精益求精，代表了汗出养蚕搔丝织造工艺的最高水平。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0067\\0067_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "浅薄典藏。看完戴侯家的生活与艺术，您走进的是第三单元简帛典藏。利希墓中一共出土了13万多字的薄书和简读经整理复原，我们发现其内容涉及哲学、政治、军事、天文地理、医学、历史、艺术等诸多领域，就相当于一部百科全书。这些典籍都是战国至汉初的文献抄本，是研究秦汉文化思想、科技成就、书法艺术等的珍贵资料。同时，您还可以从中了解到戴侯家人的知识结构和文化素养。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0068\\0068_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "七书连这件黑漆帘外表其貌不扬，但在帘内却藏有极其珍贵的简帛气帘分上下两层，上层盛放有丝带、一束丝织品，下层有五个长短大小不等的长方格。其中三格除有一个牡蛎壳外基本空空如也，作何用途还不得而知。而另外两格却盛放有多种帛书一简和两只竹笛，包括阴阳十一脉、九经、老子甲本及卷后四篇、古一书、却骨十气导引图、春秋事语以及一减4篇等。这些帛书大多被折叠成长方形整齐摆放，也有的被缠在二三厘米的宽木片上。衣服则卷曲成侧。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0069\\0069_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《五星占》",
                "formal_entity_name": "五星占",
                "cultural_relic_id": "1802546900847562818"
            }
        ],
        "file_content": "帛书五星毡古人对于日月经天、星辰出没，不明白其中的原因，对风雨雷电感到迷惑和恐惧，先是产生了对自然神的崇拜，继而出现了占星术，它是和天文学同时诞生的。在茫茫星空中，古人究竟看到了什么佛书？五行山就像我们揭示了汉初以前的天象观测，他是世界上现存最早的天文专著。\n\n五行山全书共约8000字，内容分为两大部分。第一部分主要是对金木水火土五大行星的运行规律进行记录，并运用天文星象来占卜吉凶。古人常把天象与哲学、立法、军事、占卜甚至神话联系在一起，一旦天空出现异常，便认为会产生相应的艺术，利用这些来解释灾祸吉凶，带有浓厚的迷信色彩。但是相应的观察天象、研究天体运行的占星术，在完善过程中又促进了古代天文学的发展。\n\n第二部分则是用图表的形式记录了从秦王政元年至汉文帝前元三年70年间，木星、土星、金星的运行位置和汇合周期都与现在的测值极相近，其中以关于金星的记载最为准确，所测的汇合周期为584.4日，比现在所测的583.92日只多0.48日。其他如土星汇合周期为377日，比金测值值小1.09日。土星恒星周期为30年，比金测值29.46年，大0.54年。在两千多年前没有精密仪器设备用来观测星象的时代，古人仅凭肉眼的观测就已取得这样高的成就，着实令人惊叹。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0070\\0070_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《天文气象杂占》",
                "formal_entity_name": "天文云气杂占",
                "cultural_relic_id": "1802546904119119893"
            }
        ],
        "file_content": "帛书天文气象杂刊。这是一部利用天象詹艳吉凶的图书。书中以朱墨两色绘出了云气、恒星、彗星等各种天象图像约250幅，这里展示的只是其中一部分，每幅图像都纵向排列，有说明文字、插图与文字的编排井然有序。您看，薄书底部的图像不像一把把小扫帚，这便是此书最精彩的部分。\n\n31幅彗星图，它们形态逼真，数量众多，每幅图都经得起科学推敲。每颗彗星都有会头、会尾，除最后一颗外，其余都是头朝下，尾朝上符合会违背着太阳的科学规律。而且这些彗星的尾巴有多有少有弯有直彗星头，头部有的是圆圈形有的圈内又有圈点，形态各异。这表明当时的人们对彗星的观测达到了相当精细的程度。英国著名学者李约瑟博士在他编写的中国科学技术史中谈到1644年我国手绘的一幅彗星图时，认为那幅就是我国最早的彗星图了。但是他根本没有想到，早在西汉，我国一个没有留下姓名的天文学家就绘制了31幅不同形态的彗星图，完好地保存在马王堆汉墓之中。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0071\\0071_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "长沙国南部地形图",
                "formal_entity_name": "长沙国南部地形图",
                "cultural_relic_id": "1802546664037158952"
            },
            {
                "document_entity_name": "驻军图",
                "formal_entity_name": "长沙国南部驻军图",
                "cultural_relic_id": "1802546664607584285"
            }
        ],
        "file_content": "长沙国南部地形图驻军图这里展示的是利息墓中出土的两幅地图，地图方位均是上南下北，与现在地图方位正好相反。这幅长沙国南部地形图是迄今为止发现最早、编制最准确的军事地图。地图主区部分描绘的是长沙国南部八县的地形情况，也就是如今湘江上游的湘水流域和南岭的九夷山区及其附近地区。图中间的那条又黑又粗的线条就是消水区域。图左边用醒目的涡旋纹画出的就是九夷山，其中九个突出的柱状物表示的是九夷山的九个山峰。地图上大部分区域绘制的内容十分详细，既有作为自然地理要素的山脉、河流，又有作为社会经济要素的居民点、道路等，基本上具备了地貌、水系、居民点、交通网等现代地形图的四大基本要素，而在地图上方的林区，您会发现绘制的内容十分简略，只在其中标注了风中二字。原来这个地区已经超出了长沙国的风韵，是属于南越王赵佗的辖境，约相当于今天的广东大部分和广西小部分地区。地图中对所绘内容分类分级、符号设计、主区祥林区略等较为科学的制图原则至今仍在沿用，旁边的这幅驻军图又名剑道丰裕图，是世界上现存最早的三色彩绘军事地图，对于研究汉代军队建制、军事思想等有极高价值。\n\n图中所绘主区位于如今九夷山与南岭之间，所绘内容不仅包括了山脉、河流、居民点等普通地图要素，还着重标出了九支军队的驻地、军队番号、防区界限、军事设施和行动路线。其中军事方面的要素是用朱红色突出表示河流、山脉等。地理要素是用浅色表示散落。图中各处的圆圈代表的是里，相当于现在的村落。而四方框表示的是县城，兵营则化成多种不规则的形状。军队的指挥部以三角形来表示，图上防区的山脊线上标绘有七个烽火台。这种方法的好处在于主题鲜明，层次清楚，方便观看地形图和驻军图。作为随葬品入葬，表明他们与墓主利息有密切关系，同时墓中还随葬有大量的兵器，说明利息生前或许有过对外征战或军事驻防的经历。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0072\\0072_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "足臂十一脉灸经",
                "formal_entity_name": "足臂十一脉灸经",
                "cultural_relic_id": "1802546905733927007"
            }
        ],
        "file_content": "帛书足臂十一脉九经说起艾灸，您一定不陌生。早在新石器时代，我国人民就创造了用火的温热来刺激烧灼患病部位的医疗方法。灸法足臂十一脉九经便是以九法的临床经验为总结的医疗专著。书中简要而完整地论述了人体11条经脉的名称、路径、病后和久治方法。他的成书时间与黄帝内经中的灵枢经脉篇极为相近，但比其更简略，是目前所见最早的经络学著作。可惜此书原著早已失传。马王堆汉墓出土的这本书应是迄今为止最古老的抄本。\n\n您看这一页，本书中有一条关于脉象诊断的记录，即寻脉如三人参冲不过3日死。翻译成现在的话就是如果病人脉搏的跳动像三个人手持木棒一起冲突，那么此人已命不久矣，最多活三天。这种现象是心力衰竭的表现，在西医中被称为三联音律。奔马律是由英国医学家特劳博士在1872年才提出，并应用于临床诊断中。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0073\\0073_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "读书卖法古代的医学教材是什么样的呢？您请看这幅帛书脉法，它是古代医家传授弟子应用九法和编法治病的一种民间医学教材，全文仅三百余字。由于出土时已严重残损，半数文字难以辨识，所以专家们根据原文首句的以脉法名叫下，而将其命名为脉法。这里的脉法主要指酒法和编法，而非诊脉之法。此书是目前所见最早提出人体气与脉关系的古医籍，并且确立了虚实补泻的概念，即用补来治疗虚症，用血来治疗实症。此外，书中提倡的寒头暖足在养生保健方面有重要意义。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0074\\0074_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《五十二病方》",
                "formal_entity_name": "五十二病方",
                "cultural_relic_id": "1802546906941886473"
            }
        ],
        "file_content": "帛书52病方，这是一部迄今所见最早、最完整的古医方专著。全书一万余字，记载了52类疾病的治病、医方和疗法。书中有一方280个药名，254种内容，主要涉及内科、外科、妇科、儿科和5官科。其中记载最多的是外科疾病，诸如外伤、动物咬伤、拥挤、溃烂、肿瘤、皮肤病致病等等。博书所记的医方中以药疗为主，也有治法、砭石及外科手术搁置等。值得注意的是，该书记载的某种疾病往往有几种不同疗法，同一药物也常见几个不同的名称，证明这部医书是古人长期搜集积累的成果。\n\n帛书接表后分为24页，多有残破。我们为您展示了其中的4页，上面分别记载着不同的病方。第一页有一套完整且成熟的割除痔疮的外科手术案例，第二页记载有当时刀伤患者使用的药物为续断、黄芪、甘草，这些都是常见的强筋骨、行血脉、杀菌消炎的有效药物。第三页记述有用水银和其他药物混合外敷患处来治疗脓病。这种用水银软膏制剂治疗臃肿和皮肤病的记录，比西方医学史上的记载要早一千多年。第四页记载有大量用巫术心理暗示治疗法来治疗皮肤肿瘤有病的一方。这些食用巫术方揭示了公元前3世纪的湖南地区依旧保持着一屋一体的医学模式。这部医书中的医方比较真实的反映了西汉初期以前的临床医学和方药学的发展水平，是古代劳动人民长期与疾病斗争积累起来的宝贵经验，在中国医学史上有着重要的地位和研究价值。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0075\\0075_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《养生方》",
                "formal_entity_name": "养生方",
                "cultural_relic_id": "1802546907340345387"
            }
        ],
        "file_content": "帛书养生方，现代人越来越注重养生，不知您对养生是否感兴趣？养生方便是世界上迄今最古老的养生学专科文献，现存三千余字，既有医方八十余个，内容主要涉及到防治衰老、增进体力、滋阴壮阳阳美容黑发等方面。书中还记载了中国最古的药酒酿方，对于了解古代养生学具有重要价值。养生方中特别值得今人借鉴的是非常强调饮食疗法，所以说药补不如食补，从食品中汲取营养，去除疾病，可谓是有百利而无一害。养生方中有多种用于食补的食品，如谷类和各种动物。类书中认为长期有计划不间断的坚持服用，必能强身健体，长寿美容。这与现代的医学观点是一致的。您看这两页薄书，记载了辅食甜酒冲鸡蛋的美容方子和补益身体之法。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0076\\0076_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "帛书胎产书，这是一卷有关胎产的医学古迹，但书中记载的内容并不全是医方。在帛书的上方是两幅图画，左图为雨藏埋包图，是一种迷信的埋藏新生儿包衣选择方位图。右图为人字图，是一种根据胎儿产日预捕命运的迷信测算。图博书下半部分的文字内容包括十月胚胎的形成及产妇调养法、产后胞衣的处理和埋藏方法、胎孕男女的选择法、通过药物以不不孕法、产后母子保健法等。全书以孕期保健、优生优育为中心思想，是我国最早的优生优育理论。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0077\\0077_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "《十问》",
                "formal_entity_name": "墨书医简《十问》",
                "cultural_relic_id": "1788046971630522398"
            },
            {
                "document_entity_name": "《天下至道谈》",
                "formal_entity_name": "墨书医简《天下至道谈》",
                "cultural_relic_id": "1788046960918269997"
            },
            {
                "document_entity_name": "《杂禁方》",
                "formal_entity_name": "墨书医简《杂禁方》",
                "cultural_relic_id": "1788046961207676950"
            },
            {
                "document_entity_name": "《合阴阳》",
                "formal_entity_name": "墨书医简《合阴阳》",
                "cultural_relic_id": "1788046971915735103"
            }
        ],
        "file_content": "一简一组十问天下至道谈、杂进方和阴阳利息。墓中一共发现了200只1简，包括十问和阴阳杂进方和天下至道谈四部分。其中十问是现存最早的房中养生专科文献，内容主要是假托古代帝王、诸侯、官吏、名医、术士互相问答，讨论了十个养生保健的问题，特别指出要顺应天地阴阳、四时的变化，注意饮食起居，并坚持习气及导引之术，尤其要注意的是要节制房事生活，重视房中养生及性保健，以求得健康长寿。杂进方是以符咒等巫术法来治疗夫妻不和、姑嫂相斗、婴儿夜啼及多噩梦等毛病，均涉及迷信之事，现在看来很是荒谬，古人却深信不疑，将解决问题之法寄托于巫术。\n\n天下至道谈与和阴阳都属于古代房中术类文献。天下至道谈主要讨论房事生活中的养生之道，明确指出了在两性生活中7种有害、八种有益的做法。和阴阳中专门论述了两性生活和性保健，是世界上现存研究性医学最早的专科文献。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0078\\0078_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛画《导引图》",
                "formal_entity_name": "导引图（附：“卻谷食气”足臂阴阳脉灸经乙本）",
                "cultural_relic_id": "1802546902529478752"
            }
        ],
        "file_content": "导引图，您看这幅画上人物的姿态动作像不像在做广播体操？这幅导引图是现存最早的彩绘气功导引操练图。所谓导引，就是要求呼吸运动和躯体运动相结合的一种体育医疗方式，相当于今天的保健医疗体操。图中用朱褐、蓝黑、朱色彩绘出了44个人物，有男有女，有老有少，有的穿短衣短裤，有的穿长袍，有的光背，大部分徒手，少数手持器械，姿态动作各异。其中31幅图像旁边标有文字说明，告诉了我们这个动作的名称及功用。\n\n这些文字内容大致分为以下三类，一类是描绘运动姿态。您看第三行左数第四人，有一位妇人正手拿一根长棍，弯腰下腹，使双手呈直线状极力展开，使得身体上半身位置下移，而下半身位置相对上去。图像旁边有一行文字写道，一丈通阴阳。这个动作正是利用棍棒做器械体操，从而达到阴阳调和的目的。\n\n第二类是说明运动所模仿的哪种姿态，如第一行左数第四人，双手向上斜举，翻身向下，两眼注视一个像盘子的东西，是不是很像一只挥舞着大刀的螳螂，正扑向毫不自小的蝉？这人身边住有螳螂二字。这个动作和武术中的螳螂拳有些类似，虽然说导引图中的动作非常简单，仅仅是单纯模仿动物的动作，但是可以说武术中的猴拳、蛇拳、鹰爪功和螳螂拳等都是由此而演变发展过来的。\n\n第三类则是说明这种运动方法所针对的病症。如果您膝盖疼痛的话，不妨按照第三行最后一人的动作试一试，上身挺立，转体向右，下肢屈膝。图像的旁边写有引膝痛三字。引就是用导引术来治疗某种疾病。隐膝痛说明这个动作可以治疗膝盖疼痛。古代中国人在总结传统医学经验的基础上，除了求助于药物来治疗各种疾病之外，更重视通过强身健体的方式来预防疾病，或通过运动方式来辅助治疗部分慢性和轻微疾病。于是，导引术就逐渐发展成为既有健身功能又有治病功能的养生之术。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0079\\0079_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《春秋事语》（局部）",
                "formal_entity_name": "春秋事语（左传）",
                "cultural_relic_id": "1802546907734610018"
            }
        ],
        "file_content": "帛书春秋事语局部现在您看到的这一页书书记载的是公元前638年，在宋楚两国为争霸进行的红之战中，宋襄公固守传统的仁义道德，结果导致宋军惨败的故事残片选自利息墓中发现的一部古书春秋事语。这本书中记载了公元前713至453年间春秋各国的历史故事，与左传等传世文献中的史实基本相符，有些内容还可以补充其他史书中的不足。通过它，我们可以了解到更多春秋时期未曾得知的史诗，为研究春秋时期的历史提供了新的资料。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0080\\0080_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《战国纵横家书》",
                "formal_entity_name": "战国纵横家书",
                "cultural_relic_id": "1802546908149846033"
            }
        ],
        "file_content": "帛书战国纵横家书战国纵横家书主要记载的是战国时期纵横家苏秦等人的书信和游说活动，其中有16章内容不见于任何史书，就连汉武帝时著名的历史学家司马迁都不曾见过，可以说是非常的珍贵。他对修订和补充战国策、史记中有关战国时代的历史记载具有重要价值。开篇第一章为苏秦给燕王的一封书信，劝其合纵五国，共同伐秦。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0081\\0081_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《周易·六十四卦》",
                "formal_entity_name": "易经（六十四卦）",
                "cultural_relic_id": "1802546911459151922"
            }
        ],
        "file_content": "帛书周易六十四卦说起周易大家并不陌生，它是目前发现的最早的一部古代战士之书，古称群经之首。其内容遍及政治经济、军事哲学与传统学术的一切层面，构筑了我国传统医学和百余种术数学术的思想渊源和哲理框架，对中国传统文化的影响巨大深远。因辗转传抄的缘故，现存版本也很难反映周易的原貌。而马王堆汉墓出土的帛书周易六十四卦，抄写年代大约在汉文帝初年，是现今所见最早的抄本之一。它上面记载的一些内容与传世本差异很大，对校勘、订正、通行本、周易研究、周易和中国古代哲学思想具有重要价值。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0082\\0082_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《老子》乙本",
                "formal_entity_name": "老子乙本",
                "cultural_relic_id": "1802546903691300946"
            }
        ],
        "file_content": "帛书老子乙本，道可道非常道，祸兮福之所以福兮，祸之所福。相信您对这些名言一定不会感到陌生，他们都是出自我国道家学派和道教最著名的一部经典老子。老子是中国历史上首部完整的哲学著作，其思想内容微言大义，一语万端，被华夏先被誉为万经之王。因传世本由上篇道经与下篇德经两部分组成，故而现今又被称为道德经。据联合国教科文组织在20世纪80年代做出的统计，老子是除了圣经以外被译成外国文字发行量最多的文化名著，可见其在世界各地的文化研究中占有举足轻重的地位。\n\n立西墓中出土的帛书老子有甲乙两种抄本，是现存最古老的老子抄本之一。其中甲本用古隶书抄写不避，汉高祖刘邦会由此推断其抄写年代应该在汉高祖登基以前，一本用早期隶书抄写，必刘邦会而不避，汉惠帝刘盈会由此推断其抄写年代应该在惠帝继位之前。现在您看到的帛书是出自老子一本。值得注意的是，两种抄本均为德经在前，道经在后，恰与传世本相反，并且字句与传世本多有不同。这为我们进一步研究老子思想提供了较早又可靠的史料依据。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0083\\0083_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "太医柱图这幅图出土于利希木的七核中图分三层。图上部正中头戴鹿角的就是古人又敬又怕的太医神。太医神肩部左右两侧为雷雨风等天神，中层为四个执兵器的武神，下层有三条神龙。这是一幅群神共同护佑太医神出行的场景。全图具有浓厚的巫文化氛围，这与汉代巫术流行不无关系。有学者认为，墓主人生前为军事将领，这幅怪诞的图画是墓主出征前祭祀太医神，祈求战争胜利，保佑自己战中不受伤害的冰岛。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0084\\0084_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "帛书《相马经》",
                "formal_entity_name": "相马经",
                "cultural_relic_id": "1802546912335761430"
            }
        ],
        "file_content": "帛书相马经。相马经是迄今所知最早的相马著作，内容主要是总结了如何通过观察马的目、睫、眉骨等部位鉴定马匹的优劣。您看到的这一页帛书有对良马眼睛尺寸的记载，一寸带路，两寸胆迷，三寸可以洗屋，四寸可以理天下。所以有学者认为，马踏飞燕青铜造型是一种相马模具，其中的飞燕实际是乌鸦，而马则属于帛书相马经中可以袭屋的天马。相马经原著早已失传，利辛墓出土的这部帛书是他的重要抄本，全文用隶书抄写，从行文类似于附体和书中提到南山、汉水、江水等山川来推断，原著很有可能是战国时期楚人的著作。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0085\\0085_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "马王堆简帛书法这个灯板上展示的文字都是取自利辛木出土的简牍帛书。您会发现除了明显的字体形态变化，同一种字体彼此之间的形态和风格也是各有差异。因为这些文字并不是出自一人之手，也不是在同一时间内全部写成。这些文字的抄写年代正值书法史上最重要的由篆隶到汉历的演变时期。\n\n这些文字的字体可分篆隶、古隶、汉隶三种，其中足臂十一脉、九经房内记、52病方等是用篆隶书写的。篆隶是指字体并不是典型的篆书，而是一种保留篆书形体结构较多的隶书，是以隶书的笔意书写篆书结构的字体。老子甲本、战国纵横家书、春秋事语等是用鼓励书写的，鼓励介于篆隶之间，结构上裂变的痕迹非常明显。周易老子乙本和相马经中的字体是汉历，汉历又称为经历。这种字体在构型上较规范，用笔较有规律，线条已完全失去了篆书圆转的态势，字形呈正方或扁方形，字句间规整有序。总之，利辛墓出土的简读薄书上，字体形态的变化、书写风格的差异，为我们进行中国书法史的研究，特别是历史研究提供了绝好的实物资料，同时也为书法爱好者提供了临摹的范本。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0086\\0086_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "永生之梦受当时生命观和宇宙观影响，马王堆汉墓被营造成现世民间仙界杂糅的空间，既是死者的地下家园，也是灵魂幻化的场所。通过焊出特定的礼仪，结合南楚丧葬习俗，将生者对事后世界的臆想与种种祈求寄托于墓葬设置以及天象祥瑞、生仙辟邪等图像中，表现出强烈的生命意识和永生期盼。这是汉代思想和艺术的深湛结晶。现在，就让我们屏息静气地走进汉代贵族不朽的永生之梦。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0087\\0087_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "辛追墓“T形”帛画",
                "formal_entity_name": "T形帛画",
                "cultural_relic_id": "1802546360184999940"
            }
        ],
        "file_content": "心椎木梯形薄化。您现在看到的就是新锥墓出土的梯形薄化了。它全长2.05米，由三块细绢拼合而成，顶端横裹一根竹竿，中部和下部四角各缀有青黑色的麻雀，横铺着像一件衣服。您猜猜他是干什么用的呢？浅色中称它为飞，一是用于引魂升天的。出殡时，人们用一根竹竿将它高高地挑起，举在出葬队伍的最前面，入葬时将它覆盖在内关上，作为墓主灵魂升天的媒介，博画自上而下分别描绘了天上人间和地下三个部分。\n\n居于中间最醒目位置的老妇人就是心追在人间的形象了。他锦衣华服，手持拐杖缓缓西行，身后跟着三个面容姣好的侍女，面前两个男子跪地迎接，脚下华丽的围盖下是他的家人，正摆放着各类祭祀贡品，悲痛的悼念他。辛追夫人的上方就是他要去往的天上世界了。\n\n通往天国的天门两侧是拱手而立的守卫博画顶端披发而作的人首蛇身的神怪，是人们想象中的天国主宰。据山海经记载，这种神怪叫逐龙，能呼风唤雨，掌管四季昼夜的交替。神怪的左右两边分别是一轮弯月和9个太阳，弯月上站着蟾蜍和玉兔，九个太阳藏在扶桑树中，最显眼的太阳上还站着一金屋，这实际上是古人对太阳黑子的观测结果。国画上的人间和天上的世界都是美好的，那地下世界也是美好的吗？博画的底端就是人们想象中地下世界，那里有两条专门兴风作浪的貂蝉，晶泥其上立一巨人，他双手托着大地，保护着大地不受侵扰。这幅国画构型完美，色彩和谐，画面浪漫神秘，将人们心中的宇宙和想象中的死后世界交织，体现着汉代魂气归天的观念，是我国古代艺术中的瑰宝。看到它，我们仿佛可以感受到古人对天国的想象和永生的追求。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0088\\0088_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "利息木梯形薄化，您可能对利息木出土的帛画没有那么熟悉。实际上利息木出土的梯形摹画比心锥木的梯形博画制作年代更早，画幅更大，图像内涵更丰富。博画主题和心椎木博画一样，也是用以引魂升天的，只是两者的布局和结构略有差别。与星锥木博画中的一轮弯月和9个太阳的天上世界不同，利息木博化的天上世界是一个太阳和满天的星斗，象征天国入口的天门下移到了文化的中部，守卫天门的仙人穿着清秀的黑色长袍，相向对坐。画面正中的墓主人利希身穿红袍，头戴长冠，腰配长剑，在侍从护卫下缓缓升天，他的家人正在旁边进行着祭祀。利息地下世界的左右两侧是两条相互缠绕的巨龙，它们一手向上，一手向下，张口吐舌，交互穿过画面中间的巨型古文币向上盘绕，画面中的巨人双手擒龙，控制着巨龙，保护着大地，使人间不受侵扰。\n\n如果您将两幅帛画对比着看一下，会发现这幅幅画在绘画技巧和色彩布局上没有新锥木帛画成熟。我们认为很有可能是因为利息的突然死亡，是博画制作时间紧迫所以仓促而就的。虽然利希木博画的艺术价值稍逊一筹，但他仍有助于我们研究古代绘画思想和古代绘画史。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0089\\0089_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "木果戴侯夫人辛追不仅生前享受着荣华富贵，死后也葬在了为自己精心打造的地下宫殿中。这个地下宫殿称为果是专门用来装棺木和随葬品的。果的结构十分复杂，它由枕木、果实盖板三部分组成。庞大的果实放置于三根巨大的方形枕木上，果树由内外壁构成四个边箱和正中的观室，棺室中放置四重相套的木棺，边厢则用来放置随葬品。由于这种果实的形式很像井字，所以也被称作锦果。\n\n当专家们掀开木果顶部的盖板、顶板后，一个丰富奢华的地下世界立刻展现在人们眼前。我市四周是四个边箱，放置了各类随葬品一千余件。北边乡四周挂围幔，底铺竹席，陈设各类饮食器、家具、歌舞俑、奏乐俑、仕女俑、梳妆用具等，模拟墓主辛追生前的生活。东边乡器物分为三层，有各类身份不同的木俑和盛放食物的漆器、陶器等，象征家成和奴仆工作的地方。西边香器物分为四层，有盛放各类物品的竹子、竹楼等象征储藏室。南边厢与东边厢相似，有大量木俑和陶器。让人瞠目的还有这如此庞大的果实，竟没有用一颗金属嵌钉，全部采用扣接套损与栓钉的结构，彼此间严丝合缝，令人叹为观止。这座巨型木果是我国现今出土的最大、最完整的汉代锦果实物。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0090\\0090_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "黑漆素棺在新锥木果室中央的棺室里，一共放置了四层套盒，紧密的器官均以子木制成。这种规格的套棺在汉代礼制中只有高级贵族才能享用。四层套棺由外至内分别是，第一层黑漆素棺第二层黑地彩绘漆棺第三层朱地彩绘器官，第四层仅是奇观。四层器官上各不相同的官画代表着不同的时空，寓意着心追的灵魂，由黑暗空间到天国仙府的穿越之旅。您现在看到的是第一层黑漆素棺，棺外全身修有黑漆，没有任何装饰，看起来非常的沉闷。黑色的象征意味很明显，在汉代，黑色与北方因长夜水和地下相关，而这一切概念又都与死亡联系在一起。对那些参加代侯夫人的葬礼或旁观的人来说，这最外一重的黑色棺材是他们唯一所能看到的物件。庄重的黑色意味着把死者与生者永远分开的死亡。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0091\\0091_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "黑地彩绘漆棺",
                "formal_entity_name": "西汉黑地彩绘漆棺",
                "cultural_relic_id": "1788046962432413778"
            }
        ],
        "file_content": "黑地彩绘漆棺第一层黑漆素棺打开后，展现出来的是第二层黑地彩绘漆棺，棺外的基本颜色也是黑色，象征着地府在黑地上岂会有云纹和110多个栩栩如生的神怪动物形象，就像一幅展开的连环画，为我们描绘出一个神秘逍遥的地下世界。这个世界里有怪神吞蛇、仙鹤啄蛇、仙人将豹、仙鹤啄石和赤豹福地等许多神怪形象，其中出现最多的是一种似羊非羊、似虎非虎头、上长角、身上有尾的怪兽怪神，他是以手里抓着蛇或嘴里咬着蛇的形象出现。古人认为蛇对墓中的尸体有着极大的危害，所以这个怪兽应该是墓主人的保护者，是墓主人的灵魂不被损坏，肉身不被侵扰。黑地彩绘机关上所描绘的神怪变化多端，营造出的世界十分浪漫，不得不让人惊叹。汉代工匠丰富的想象力和熟练的技法，是我国漆器工艺史上不可多得的艺术珍品。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0092\\0092_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "朱地彩绘漆棺",
                "formal_entity_name": "西汉朱地彩绘漆棺",
                "cultural_relic_id": "1788046962159784035"
            }
        ],
        "file_content": "朱棣彩绘奇观新追墓中的第三层棺是朱棣彩绘漆棺，这层漆棺颜色鲜丽，画面祥和，表现的是灵魂穿越黑暗空间和地下世界，飞升到祥和的人间仙境。朱棣彩绘器官的通体内外皆修朱漆，闪耀着红日般的光芒，红色象征着太阳、南方生命和不死。在器官头档和侧面部分上描绘的是第一仙山昆仑山，山间绘有象征祥瑞的青龙白虎、朱雀、神鹿和仙人等。墓主人和他们一同登上了憧憬中的昆仑仙山，象征着墓主人灵魂以摆脱了邪魔的侵扰，到达了安详的神仙世界。这件器官整体构图讲究对称平衡，色彩强烈明快，注重神态的表现，用线干净利落。它的神话题材和堆漆工艺都受到了楚文化的影响，具有浓郁的楚文化色彩。绘画时，画工兼用了平涂、渲染和堆漆工艺，使纹饰显出浮雕感，代表了汉代漆器工艺的高度成就，为我们研究西汉初期绘画艺术提供了珍贵资料。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0093\\0093_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "锦饰漆棺",
                "formal_entity_name": "西汉锦饰内棺",
                "cultural_relic_id": "1788046877741027396"
            }
        ],
        "file_content": "仅是器官。这是辛追墓中的第四层棺，也是直接装殓新追夫人遗体的内观。观内修朱漆，观外修黑漆。棺外横长两道宽12厘米、厚6至7层的丝带，在棺的盖板和4壁上还装饰有竖纹铺绒绣和羽毛贴花绢。这一点让考古学家们十分惊奇，因为在棺外贴丝织品做装饰的现象之前只在史书中有记载，这次是迄今第一次发现实物资料。根据史记等书记载，在西汉，人们认为凡人要成仙，必须经过羽化的阶段，即所谓的羽化而登仙。为了达到这一目的，人们往往会将装殓逝去先人的内关上贴上羽毛，实际就是给内官穿上雨衣，希望墓主人能在雨衣的协助下达到不死仙境。\n\n一层一层的打开辛追夫人的四层套关，我们跟随辛追的灵魂经历了升天之路。尽管他们意识中的长生不死只是虚幻，但生命永存的信念和灵魂不灭的信仰，仍让人们执着自信的把死视为生将生以另一种形式延续着。从外至内的黑漆素棺、黑地彩绘漆官、朱地彩绘器官与警示器官，不仅让我们看到了汉代贵族对于死亡视死如生和灵魂升天的认知，感受到了相地对于楚文化中浪漫和神秘的传承，还让我们见识了汉初匠人鬼斧神工的创造力，以及戴侯家族的奢华富丽。这些怎能不让我们为之惊叹？",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0094\\0094_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "羽毛贴花绢这幅羽毛贴花绢是仅是内关盖板和4壁的装饰品，在我国属于首次发现。它的菱形图案是用绢条和棕红各色羽毛毛贴在素绢面上制成的，有着羽化生仙的美好寓意。它与博画所绘生鲜图景相呼应，寄托了人们追求死后永恒的美好愿望。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0095\\0095_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "竖纹铺绒绣竖纹铺绒绣是锦，是内观上装饰的绣品。织绣时，先用朱红、黑棕三色的丝线在素色绢上绣出黑色斜方格纹格，内在绣红色和颜色的竖纹。汉代绣品大多采用锁绣针法，只有这件是采用铺绒，是现今所见最早的平针满绣工艺。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0096\\0096_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "辛追遗体",
                "formal_entity_name": "轪侯夫人辛追尸体",
                "cultural_relic_id": "1802546197894795322"
            }
        ],
        "file_content": "新追遗体打开最后一层寝室内关，考古学家们首先看到的是22层丝麻衣襟，包裹在这厚厚织物里面的就是辛追夫人的遗体。当厚厚的织物被一层层揭开，辛追夫人的遗体最终展现在人们眼前时，所有人都惊呆了。它的全身润泽，外形完整，关节仍然可以活动，皮下软组织柔软而富弹性，用手按压后可以很快恢复原位。给他注射防腐液时，血管还能鼓起。他的眼球突出，头发、眼睫毛、鼻毛尚存，手指、脚趾纹清晰，就连左耳里薄薄的骨膜都保存完好，从外表上看像刚刚去世不久的样子。出土时，辛追夫人遗体身长1.54米，体重34.3公斤，据专家估测，其生前体重大约50公斤左右。\n\n为了了解更多信息，经慎重研究后，专家们对遗体进行了解剖，发现辛追夫人生前患有多种疾病，如冠心病、动脉粥样硬化、多发性胆石症等，左肺部还有一处肺结核的钙化灶，这大概是世界上迄今发现最早的肺结核病例。在直肠和肝脏内，我们还发现了鞭虫卵、脑虫卵和血吸虫卵，那么他的死亡原因究竟是什么呢？我们在他的食管肠胃内发现了138粒半尚未消化的甜瓜子。可见，辛追夫人是在食用过大量甜瓜后突发急症而亡。最终医生们根据病症推断，辛追夫人可能是由胆石症的胆绞痛诱发冠心病的发作而猝死的，去世时年约50岁。\n\n为什么心椎遗体会历经2100多年而不腐烂呢？其中的原因是多方面的，但主要有以下几方面，一是深埋新锥墓，墓坑深16米，封土高4.5米。二是密封坑内填土夯实，国外又填塞防潮木炭五千多公斤，不渗水、不透气的白膏泥1米多厚，与阳光空气完全隔绝。墓葬具为一国四棺椁板，共用70块锯木拼合，最大一块长4.84米，宽1.52米，厚26厘米，重1500公斤四层器官套盒严密，由于层层封闭，保持了棺内恒温恒湿、缺氧气无菌的环境，排除了物理化学生物三方面对物质的损毁作用。三是关内四十余生浸泡遗体的棺椁，经化验含汞化物和氨基酸等化学成分，具有轻度抑菌防腐的作用。新锥遗体在地下保存两千多年而不腐，堪称世界防腐史上的奇迹，在国际学术界引起巨大反响。学界将此类古诗命名为马王堆尸。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0097\\0097_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "亲爱的观众朋友，长沙马王堆汉墓陈列到这里就接近尾声了，我们一起探索了马王堆汉墓的考古发现，见识了代侯家的生活与艺术，学习了汉代的典籍哲学，还走进了汉代贵族的永生之梦，不知您有何感受呢？如今的马王堆已经不再是一个简单的地名，也不是那默默无闻的土丘，而成了一个专有名词，代表着西汉初期的文明。几十年来，马王堆汉墓出土的文物与文献也成了中外学者的科学知识宝库，不断扩展着我们对于古代世界的认知。至此，我们的导览就结束了，感谢您的聆听，期待再次与您相遇。",
        "classification": "马王堆"
    },
    {
        "file_path": "湖南人-doc\\1001\\1001_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "前言湖南地处中南腹地，三湘四水，物华天宝，自古就有湖广熟，天下足的美誉。这里人杰地灵，英雄辈出，不负惟楚有才，于斯为盛的盛名。自50万年前，先民们便在此繁衍生息，凭借着勤劳与智慧，协耕互助，将家园逐渐经营成天下粮仓。从祭祀神灵的商周青铜礼乐到彰显生活品质的楚汉漆器，从饭道耕耘到时尚香辣，从深受大众喜爱的唐长沙窑到耕读传家的明清宗族村，无一不是湖南风俗信仰与生活方式的凝结。几千年来，历经爱国忧民思想的如画、中原文化的洗练、书院教育的传承，到近代思潮的激荡，湖南培育出了一代代爱国忧民、敢为天下先的仁人志士。湖南省博物馆仅以此展览，尝试解读湖南人在这片土地上与自然的互动，演绎提炼湖南人几千年凝结出的不朽精神。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1002\\1002_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "家园湖南因地处洞庭湖之南而得名，又因湘江由南而北纵贯全境，简称为湘。它北接湖北，东接江西，南与广西、广东为邻，西和贵州、重庆接壤，三面环山，气候温暖湿润，资源丰富。接下来让我们一起走进第一单元家园，去看看湖南人生存的自然环境，以及湖南的历史沿革。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1003\\1003_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "湖南地形地貌沙盘在约9亿年前，湖南还是一片被海水淹没的地方，到了约2.3亿年前，海水渐渐退出，直到约4000万年前，湖南基本形成了今天的地形地貌。大致就是您现在看到的沙盘模拟出的形状。您看沙盘的东西南三面隆起，北部形成了向东北开口的马蹄形盆地，湘资源里泗水及其支流形成密集的河流网。这种地形地貌不但对气候的形成产生重要影响，还为湖南多民族、多文化的特点提供了天然条件。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1004\\1004_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "海洋生物化石一组六亿年前的寒武纪，湖南大部分区域仍是海洋，在海面之下生存着一种非常原始的生物三叶虫。您现在看到的就是三叶虫的化石，从化石上我们可以看到，它已经有了头、胸、尾等结构。坚硬的背甲纵向分成三部分，这也是它名字的由来。他在地球上生存了3.2亿多年，大约在2.4亿年前的二叠纪灭绝。在漫长的时间长河中，它繁衍出了巨大的数量和上万个种类。因此三叶重成了划分地质时代的主要标准，反映着湖南地质沧海桑田的变化。\n\n旁边展示的巨石属于恐龙时代常见海生无脊椎动物，它与现在仍然存活在深海中的鹦鹉螺的形状相似，因表面通常具有类似菊花的线纹而得名。巨石最早出现于4亿年前，曾经广泛的分布在世界各地的海洋中。遗憾的是在6500万年前，他们也同恐龙一起灭绝了。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1005\\1005_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "林木化石3亿6000万年前的湖南陆地开始露出了海面，古蕨类植物在此时逐渐繁盛，它们靠孢子繁衍，有草本和木本两类，林木属于木本蕨类，有的甚至可以长到数10米。在3.55至2.5亿年间的石炭纪至2叠纪是地球的成长期。在成煤期时，他们不但为素食动物提供了口粮，还为酶的形成提供了原始物料。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1006\\1006_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "东方剑齿象化石",
                "formal_entity_name": "东方剑齿象牙化石",
                "cultural_relic_id": "1802554426427183202"
            },
            {
                "document_entity_name": "中国犀化石",
                "formal_entity_name": "中国犀牛左下骨化石",
                "cultural_relic_id": "1802554447331594324"
            },
            {
                "document_entity_name": "鹿角化石",
                "formal_entity_name": "鹿角化石",
                "cultural_relic_id": "1802554427509313589"
            },
            {
                "document_entity_name": "鹿趾骨化石",
                "formal_entity_name": "鹿趾骨化石",
                "cultural_relic_id": "1802554431871389755"
            }
        ],
        "file_content": "动物化石一组恐龙是中生代的霸主，他们统治地球长达8000万年，湖南发现了二十余处恐龙。恐龙蛋化石品种涉及芙蓉龙、甲龙、鸭嘴龙、虚骨龙、霸王龙等。据考证，这些恐龙化石大多属于中生代的最后时代白垩纪。白垩纪时期，地球上的海陆分布和生物界急剧变化，恐龙由鼎盛走向灭绝，其他新生的动植物种类纷纷出现。这些恐龙化石的发现就是湖南地区生态演变的直接见证。\n\n到了距今1万至258万年前的更新时时期，湖南地区一直较为温暖，给动植物与早期人类的生存与进化带来了得天独厚的自然环境。在这里已发现的哺乳动物化石达六十余种，包括您看到的大熊猫、梅花鹿和华南巨魔等。其中大熊猫在更新是中晚期，发展到全盛时期，几乎遍布中国东部和南部。当时的大熊猫与古人类一起生活，是湖南自然生态演变的见证。鹿类化石常常与人类化石相伴生，显示了这种鹿可能是远古人类狩猎的对象。华南巨魔是我国南方洞穴堆积中最常见的更新式哺乳动物化石之一。通过观看多媒体播放，您可以更深入的了解湖南地理地貌的形成与动植物的变迁。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1007\\1007_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "湖南历史沿革，湖南在50万年前就有古人类生活。从秦朝开始，湖南地区基本纳入统一的中央王朝管辖范围。唐代宗广德二年设置了湖南观察史，湖南一词作为行政区划概念正式出现。清代康熙六年设置湖南布政使司，湖南成为单独省份，行政范围与今天的省境大致相同。您现在看到的战国至宋代文化堆积层，记录了不同时代人类的活动和有机物的形成，这些都是研究人类历史的重要依据。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1008\\1008_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "我从哪里来？湖南是中华文明的重要发祥地，至少在50万年前，湖南先民便在此繁衍生息。进入文明时期后，原住民与不同时期迁入的外来移民相互融合，逐渐形成当今汉族的主体。湘西、湘南等山区的居民，由于特殊的地理环境和机密土司制的治理方式，保留了自己的语言，并形成独特的风俗习惯，各族人民在这里和谐共处，组成了今天的民族大家庭。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1009\\1009_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "虎爪山遗址出土石器一组虎爪山遗址距今约50万年，是目前我省境内发现的一处时代最早的旧石器时代遗址，与我们熟悉的距今25至50万年的北京人基本属于同时代。当时这里的人们以采集狩猎为生，并借助一些粗糙的打制石器作为生活工具。例如，这些石片和刮削器可以用来剥取野兽皮毛或切割肉食，石球可以榨取坚果、投机猎物，而尖状器可以用于挖掘地下植物等等。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1010\\1010_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "石门雁儿洞出土遗物一组。人类从猿人逐步进化为现代人的时代，被称之为石器时代。湖南在这一时期的原始人类是什么样的呢？石门人的化石的出现填补了这个空白。道县福岩洞发现的古人类牙齿是目前所知世界最早的现代人。证据。石门古人类属于晚期智人，他们过着狩猎采集的生活，而且已经会用挖陷阱等方法诱捕犀牛、东方剑齿象等大型动物。石门雁儿洞的动物骨头化石上具有的火烧痕迹表明石门人已会用火。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1011\\1011_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "人形柄铜匕首",
                "formal_entity_name": "人形柄铜匕首",
                "cultural_relic_id": "1788047050483437615"
            },
            {
                "document_entity_name": "铜钺",
                "formal_entity_name": "铜钺",
                "cultural_relic_id": "1802551070740713526"
            }
        ],
        "file_content": "古越人文物一组，匕首、铜月瓶盖、牛角耳、铜鼎。商周时期，湖南地区还未归入中原王朝的管辖范围，古越人、仆人和巴人等在这里分散居住，他们以天然的山水为屏障，分隔着部落的区域，其中越人主要生活在向东北、中部和南部。您现在看到的就是一组在相地出土的古越人的器物，他们有着明显的文化特征，例如这件人形柄铜匕首，它的握柄造型在中原很少见，人物面部的描绘也不像中原人的特征。您看这件铜钺是不是很像一个靴子的形状呢？它也被称为同形月，从装饰人物的动作及赤脚等来看，也具有南方的特点，应是月族的遗物。这件瓶盖牛角耳铜顶的足部是外撇的，所以它也被称为外撇足顶。它的盖儿是瓶盖顶耳是牛角形，盖与饵接触处凹进正好嵌合，显示出古越人高超的铸造技术。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1012\\1012_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "虎钮錞于",
                "formal_entity_name": "虎钮錞于",
                "cultural_relic_id": "1788047156691603477"
            }
        ],
        "file_content": "巴人文物一组。巴人起源于巴蜀地区，商周时期部分进入湖南。他们崇尚白虎，以永瑞著称。从巴文化器物出土的地域看，八人主要活动于湘西武陵山区。胡钮淳于是古代巴人广泛使用的古老打击乐器，主要用于祭祀、宴乐、节日和战争。虎钮淳于多为青铜制造，演奏时以物击之而鸣。柳叶形剑、多尔铜毛是巴人出土数量最多的青铜兵器，他们可以说是巴人文化的典型代表器物。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1013\\1013_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "凤鸟闻歌，提梁同游。商代晚期，部分善于铸造的因人氏族及其支系因战乱纷纷南迁，为湖南带来了先进的青铜铸造技术。您现在看到的这件，有的器盖和器内底部就刻有鸽子哥。在夏商时期是中原地区的一个望族，器物上的歌字应该就是他们的族徽。这件有在湖南地区出现，说明部分中原的歌人至少在商代晚期就已经来到了这里。此外，这件有的器型以及其身上装饰的凤鸟纹都与中原同类型的器物相似，也印证了它可能是商人带来的器物。\n\n这件有在出土时，腹内还装有320余件玉器名，可能会问，有不是盛酒器吗？为何填满了玉器？如此贵重的铜器和大量玉器放在一起，显然是作为财富窖藏的。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1014\\1014_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“癸冉”兽面纹提梁卣",
                "formal_entity_name": "“癸举”铜提梁卣",
                "cultural_relic_id": "1789941213038645260"
            }
        ],
        "file_content": "鬼染兽面纹提梁友有是一种盛酒器。您现在看到的这件提梁有属于伤晚期，它的膝盖和气身上有四道飞棱，器盖和腹部都装饰有兽面纹，极具中原特色。它的盖和底内还刻有鬼冉二字。冉是中原的一个大族，其族徽染多见于商周铜器。这件铜器在湖南宁乡出土，也说明了商晚期的商人南迁。值得注意的是，这件有出土时装的不是酒，而是1172颗珍贵的玉，管长的能达到十多厘米，短的也有1厘米左右，也应属于财富窖藏。玉环是一种贵重的配饰，如此多的玉管组合起来是什么样的呢？现在我们只能猜测想象了。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1015\\1015_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "兽面纹“旅父甲”铜尊",
                "formal_entity_name": "商代“旅父甲”兽面纹铜尊",
                "cultural_relic_id": "1789941235067129891"
            }
        ],
        "file_content": "兽面纹与富甲同尊樽是大中型盛酒器和礼器。这件铜尊的腹部装饰有兽面纹、夔纹和凤纹，具有典型的中原风格。其内有铭文吕富甲三字，表明其应是西周早期吕氏家族的器物。此尊发现于湘潭青山桥窖藏中，根据同出器物中年代最晚的器物，研究人员确定其窖藏的时间应在西周晚期，那么这件铜尊来到湘江流域的时间就只能是西周早期到西周晚期。同时与这件吕副甲童尊一同出土的还有带各族铭文和冉族铭文的青铜器。各族冉族皆是商代的中原大族，其族徽多见于商周铜器。由此可见，在青山桥窖藏中发现的这些带有族徽铭文的青铜器，是湘江流域在西周时期与中原地区有过交往的重要物证。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1016\\1016_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "铜剑",
                "formal_entity_name": "铜剑",
                "cultural_relic_id": "1788046877212545079"
            },
            {
                "document_entity_name": "玉格铁剑（附玉剑璏）",
                "formal_entity_name": "玉格铁剑（附玉剑珥）",
                "cultural_relic_id": "1802549981551267921"
            },
            {
                "document_entity_name": "玉首龟纹铜剑",
                "formal_entity_name": "玉首龟纹铜剑",
                "cultural_relic_id": "1789941221016211551"
            },
            {
                "document_entity_name": "“楚公家”铜戈",
                "formal_entity_name": "“楚公 秉”铜戈",
                "cultural_relic_id": "1802557692321992772"
            },
            {
                "document_entity_name": "错金铭文铜戈",
                "formal_entity_name": "错金铭文铜戈",
                "cultural_relic_id": "1788047057559228493"
            },
            {
                "document_entity_name": "“武王”铜戈",
                "formal_entity_name": "武王铜戈内",
                "cultural_relic_id": "1802551215913963563"
            }
        ],
        "file_content": "湖南楚墓出土兵器一组楚人自春秋早期开始就一路向南进入湖南，并逐渐在湖南建立了全面的统治。新建政权和扩张都离不开武力支持，精良的兵器在这个过程中起着重要作用。您现在看到的就是一组楚国兵器，楚人有佩剑之席，赠剑之上，藏剑之俗。楚人不仅能采取不同的配方铸造双色铜件，还掌握了防锈的锡镀工艺。您看这件楚国的钢剑和玉阁铁剑，就是采用合金铸成，极为锋利。楚剑还喜用金银、玉石或玻璃饰件，例如这件玉守规文件，就体现出楚人独特的审美风尚。\n\n楚国的戈矛也极为锋利，您现在看到的就是一组楚国王公的歌，这些歌的杀伤力极强，它的横刃主要用于进攻，可以横击、勾杀和啄刺敌人。他的臂有长有短，车站用长臂，步战用短臂。矛是用于直刺和扎挑的长柄格斗兵器，楚人在作战中也广泛使用。此外，楚人还善射。楚国用于远程攻击的箭族也杀伤力极强。现在展示的建筑有定式铜建筑、穷氏铜剑、族从，这些武器中我们可以略亏楚国的军事实力与高超的兵器铸造技艺。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1017\\1017_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“郑左库”铜戈",
                "formal_entity_name": "“郑左库”铜戈",
                "cultural_relic_id": "1802548186246549600"
            },
            {
                "document_entity_name": "“武安”铜戈",
                "formal_entity_name": "武安铜戈",
                "cultural_relic_id": "1788047106938769476"
            }
        ],
        "file_content": "湖南出土的带有北方因素的战国铭文兵器一组北人南迁自秦汉以来，中原地区的人口不断迁入南方，被统称为北人。他们有的是政府强制性迁入，有的是为了躲避战乱灾祸自觉迁入，但无论他们因何而来，他们的迁入都改变了湖南原有的人口结构，带来了先进的生产技术与文化，促进了湖南经济文化的快速发展，加速了民族交流与融合。您现在看到的就是在湖南出土的一批带有铭文的兵器。其中正左库铜戈上的铭文表明，它是郑国左库铸造的兵器。武安童哥和年年向邦冉同哥均为秦国兵器，这些兵器都是北人南迁的直接见证。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1018\\1018_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "反映秦人到湖南戍守的里耶秦简一组。公元前2二三年秦灭楚后将武陵山区纳入了秦国版图，大量的中原人来到湖南戍守服役。但由于秦朝只存在了15年，几乎没有留下什么文字资料，使我们对这段历史的了解少之又少。直到里耶秦简的出现，才出现了转机。里耶古城遗址位于武陵山腹地，其中出土了三万多片的秦简，这些秦简多是当地政府的档案，为我们还原了千百年前的真实情景。简帛中就记载了这样一个有关秦人到湖南戍守的小故事，秦时有一个中原杨凌地区的无绝贫民欠了官府的钱，但他本人已被遣到洞庭郡阳陵司空不知道他在洞庭郡下属的哪个县，所以请求洞庭位帮忙追讨。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1019\\1019_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "青釉模印贴花音乐舞蹈人物纹壶（重点舞蹈人物）",
                "formal_entity_name": "青瓷贴花舞蹈人物壶",
                "cultural_relic_id": "1802551471586152464"
            },
            {
                "document_entity_name": "长沙窑三彩釉瓷碗",
                "formal_entity_name": "三彩瓷碗",
                "cultural_relic_id": "1788046888386170883"
            },
            {
                "document_entity_name": "长沙窑三彩釉瓷杯",
                "formal_entity_name": "唐长沙窑彩釉瓷杯",
                "cultural_relic_id": "1788046888008683609"
            }
        ],
        "file_content": "北方窑工影响下的唐长沙窑制瓷工艺自安史之乱起，中原沦为战场，北方人民未必战乱，纷纷南迁，大量工匠置居于长沙附近，他们重操旧业，使长沙窑得以崛起。您现在看到的就是一件在衡阳出土的唐代青釉模印贴花音乐舞蹈人物纹壶。它采用了贴花工艺进行装饰。贴花工艺也叫模印贴花，是先雕出内凹的纹饰模子，然后将瓷土放入模子内压出完整的图案，再粘贴在胎体外表上，然后施釉入窑烧制。这件壶的流口下方的贴花就是一个在蒲团上舞蹈的女子。左边的贴花是一座方形的塔式建筑，右边的贴花表现的是一头两眼发光的律师。狮子，是佛教中的神兽，原产于非洲和西亚。这件瓷器也反映出了唐代的中外交流。青釉湖的旁边是三彩釉瓷碗和三彩釉瓷杯，您是否一眼就看出他们是唐三彩呢？北人南迁也使长沙窑烧制的瓷器带着浓浓的晚唐审美观念。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1020\\1020_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "反映南宋时期北人南迁展品一组。靖康二年，金军攻破开封，宋皇室南迁，金兵在中原大肆杀戮居民纵火劫掠，大量北方居民不堪忍受金兵的蹂躏，也开始向南方迁徙，掀起了人口南迁高潮，使中国人口重心彻底难移岳阳。茅山村宋墓中出土了青釉刻花参附丸等八件制造于陕西耀州窑的瓷器，且这座墓的构造流行于北方地区，由此可见，墓主可能是南迁的北方移民。此外，我们还发现了一块有生平记载的墓志，就是您现在看到的王悦木质及踏片，上面明确记载了墓主王越祖籍山西太原。据考证，太原王氏是六朝至隋唐的豪门大族，这支太原王氏分支随宋朝皇室南迁后入湘，成为南南王的来源之一，印证了两宋之交北方人口迁入湖南的史实。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1021\\1021_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "从族谱看，江西填湖广。元朝末年，湖广地区是红巾军与元朝军队以及朱元璋厮杀拉锯的主要战场，战争导致湖广人口大量逃荒外省或死亡，田畴荒芜，十室九空。明初时，这里无论是北方移民还是土著居民已经寥寥无几。明朝为了巩固新政权和发展经济，自明初共组织了八次大规模的移民活动，形成了著名的江西填湖广运动，大批江西人，还有取到江西的外省居民纷纷迁入湖南。你眼前的这些方志、文献和族谱，就印证了如今湖南人十之八九来自江西的说法。例如民国湘潭五桂堂李氏七修族谱上明确的记录了祖本冠江西之极。民国杜家和杜氏续修族谱上记载了家族在明洪武从江西迁入湖南。民国中湘宾士武修族谱上记载了洪武二年祖上从江西吉安迁至湖南湘潭等。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1022\\1022_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "客家文化展品一组雕花漆床头雕花梳妆台。客家人主要集中于赣闽粤一带，明末清初，部分客家人迁至湘东，浏阳成为客家人在湖南的主要聚居地之一，他们既保留着汉民族的基本属性，又具有鲜明的地域特征。通行客家方言您现在看到的雕花漆床媒和雕花梳妆台，就是民国时期客家人的家具。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1023\\1023_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "少数民族风俗化元至清，当时人们已能把湖南族群细分为土蛮苗、窑洞、蛮或洞家等。他们由早期族群发展而来，也融合了部分迁入的汉族，其分布也与县各民族的聚居区基本相同。这些画再现了不同族群的生活习俗。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1024\\1024_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "土家族文化展品一组。土家族自称毕兹卡，意为土生土长的人。历史上，土家族在唐代之前均被以蛮盖称，宋代开始被称为土人，1957年1月被正式确定为土家族。湖南土家族在2010年时有263万余人，主要分布于湘西土家族苗族自治州、张家界市、常德市、石门县等地。您现在看到的就是一组极具代表性的土家族文化展品。\n\n打花铺盖就是我们所说的织锦，宋明时曾作为贡品。它多用丝绵、毛绒制作而成，图案多达二百余种，主要取材于动植物或吉祥符号。挑花是土家的重要工艺之一，图案多与风俗习惯、历史故事等有关，表达着土家族独特的生命观。您现在看到的八宝铜铃、丝刀等是土家法师踢马专用的法器。在做法事时，踢马会跳八宝铜铃舞唱匹马神歌，歌词叙说本族起源、迁徙、信仰、禁忌与生活习俗等。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1025\\1025_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "侗族芦笙服",
                "formal_entity_name": "侗族芦笙服（头巾、衣、裙）",
                "cultural_relic_id": "1802567040922292297"
            },
            {
                "document_entity_name": "侗族芦笙舞衣裙",
                "formal_entity_name": "侗族芦笙舞衣裙",
                "cultural_relic_id": "1802570979235336223"
            }
        ],
        "file_content": "侗族文化展品一组一般认为，侗族是从古代百越的一支发展而来。据2010年湖南省人口普查数据，湖南侗族有近86万人，主要分布于怀化市的通道侗族自治县、新晃侗族自治县等地。歌舞在侗族人民的社会生活中具有崇高的地位，年长者教歌，年轻者唱歌，代代相传，成为社会风气。吹芦笙、侗族大哥卢生武均是侗族艺术的优秀代表。芦笙形体大小不同，管束多少不等，大者吹低音，小者为领奏。齐奏时，高低音交相呼应，往往数十只甚至成百上千只芦笙齐鸣，气势恢宏。董家逢年过节、红白喜事、丰收庆典都会吹奏芦笙。侗族大哥卢生武也是侗族生活中最喜闻乐见的。您现在看到的就是侗族芦笙、五福和芦笙。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1026\\1026_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "苗族接龙帽",
                "formal_entity_name": "苗族银接龙帽",
                "cultural_relic_id": "1802573098755559459"
            },
            {
                "document_entity_name": "苗族银披肩",
                "formal_entity_name": "苗族银披肩（苗语：云肩）",
                "cultural_relic_id": "1802566993438576671"
            }
        ],
        "file_content": "苗族文化展品一组苗族可以追溯到距今五六千年前的炎黄传说时代，在尧舜时期，他们曾被称为三苗。三苗在左洞庭右棚里的长江中下游地区被雨击败后，一部分苗族先民沿沅江、精武陵进入湘西地区。苗家素有无银无花，不成姑娘之说。银饰是苗族审美、身份和信仰的符号象征，述说了苗家起源、迁徙和信仰等历史文化。每逢节庆，苗家姑娘都要穿着繁复的盛装银饰，以烘托欢快热烈的喜庆气氛。您现在看到的就是湘西苗族的主妇还愿接龙时所戴的接龙帽，以及苗族独特的项饰、银披肩和银项圈。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1027\\1027_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "瑶族文化展品一组湖南瑶族支系繁多，主要有盘窑、山子窑、顶板瑶花窑、过山窑、白裤瑶等。关于瑶族的起源说法不一，有苗瑶同源、源自山岳等等。瑶族人民的信仰可谓多元。过去瑶族认为万物有灵，对自然虔诚膜拜。宋元以后，道教、佛教相继传入。到了清代，道教在瑶族地区广泛传播。您现在看到的就是一件清代江华乌江乡高山窑彩色法式神似画。这幅画的画面中包含有道教题材、盘护崇拜、冲刺八刺绣等内容，反映了姚家的历史文化、民间信仰、社会生活以及与其他民族的交流融合。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1028\\1028_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "洞庭鱼米香。湖南自古就重视农业，约在15000年前，这片土地上的先民们便开始人工栽培稻。经过历代耕地的开发与耕作技术的进步，自唐宋以后，湖南的粮食产量不但能满足本省需求，还大量外出。到明清时期，湖南已发展为天下粮仓，为湖南人们生活品质的提升与文化教育的发展提供了坚实物质基础。下面，我将和您一起了解从人工栽培野生稻到成为天下粮仓的发展历程。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1029\\1029_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "普通野生稻人工栽培稻您想象过人类在未掌握栽培种植技术之前的原始生活吗？在原始时代，祖先们都是靠狩猎采集为生的，人们经常是饥一顿饱一顿，他们想到了什么办法来解决呢？在石器时代，祖先们在采集野生稻谷为食的过程中，观察到自然落谷能萌发生长的现象，于是尝试着播种野生的稻谷。在一遍遍重复收获和播种的过程中，人工栽培道慢慢出现。这里是普通野生稻和栽培稻的对比，您可以看出它们很相近。人工栽培稻不但打开了原始农业的大门，还奠定了原始人类定居生活的基础。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1030\\1030_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "15000年前的古栽培稻。在石器时代，祖先们在采集野生稻谷为食的过程中，观察到自然脱落的谷物能萌发生长的现象，于是他们便尝试着播种野生的稻谷。在一遍遍重复收获和播种的过程中，人工栽培稻慢慢出现。这里展示的就是在距今约15000年的玉蟾岩遗址中发现的稻谷标本，它们具有野生稻、仙稻、精稻的综合特征，是目前发现世界最早的人工栽培稻标本。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1031\\1031_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "城头山遗址出土工具城头山遗址位于澧阳平原，是我国南方史前时期的农业聚落遗址。这里出土了许多骨质农具，可以帮助人们耕种、收割和加工。其中骨髓取材于牛肩胛骨，骨髓取材于鹿角，骨髓取材于鹿的股骨。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1032\\1032_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "桃符考古学家在位于澧阳平原的遗址中发现了不同形式的陶器，它们已经根据不同需求有功能上的区分，有炊煮器、成石器、储食器、盛水器等。其中釜主要用于煮米饭，从当时的生产能力和使用的炊具来推断，应是做成干粥烂饭。有的府邸尚存烟台痕迹。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1033\\1033_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "高庙及汤家岗遗址出土陶器随着技术的逐渐成熟，陶器的制作也日趋精美，并出现神秘的太阳纹、八角星纹、龙纹、兽面纹、凤鸟纹、山纹、水纹等纹饰。这些图案是有一定符号象征意义的，可能传递着某种信息。带有这些图案的陶器也被认为是祭祀时使用的器物，特别是底部带有象征太阳崇拜的八角星纹白陶盘，只有在祭祀高举时才能看到，反映了原始先民已有宗教观念。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1034\\1034_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "中国最早的城城头山古城复原模型。城头山古城距今已有6300至4500年左右，是南方史前的倒座聚落。这里不仅包括稻田、环壕和村落，也出现了具有防御功能的城城址，发现有壕沟、城墙、居住房屋、大型祭坛、氏族墓葬、灌溉设施完备的水稻田等遗迹。可以说，城头山古城已经是一座设施和功能都相对完善的城。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1035\\1035_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "商代铜农具，这些是主要使用于商周时代的同农具。铜在新石器时代的晚期已经在我国出现，但人们有意识地将红铜和锡按一定比例冶炼成青铜，这是在夏代，将青铜制成农具使用则是在商周时代。您现在看到的就是在湖南出土的商周青铜斧薛铲叉青铜农具比实木鼓泵农具锋利轻巧，硬度也高，在提高劳动效率、推进农业生产的发展方面具有重要的作用。因此，青铜农具的出现和使用是商周时代农具明显进步的重要标志。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1036\\1036_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "战国铁制农具春秋战国时期，铁制农具和牛耕的出现，对农业生产起到巨大推动作用。由于铁制农具比铜制农具更加锋利坚硬，更有利于山地开发，所以战国时铁农具的使用相当普遍。到汉代，铁农具已成为我国主要的农业生产工具，并大加推广。铁杵是用于中耕的小型横轴式农具。春秋战国时期出现了专用于松土除草的正面六角形铁杵，它的主体两侧斜削，除草时不易碰伤庄稼。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1037\\1037_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "绿釉陶厕猪圈",
                "formal_entity_name": "绿釉陶猪圈",
                "cultural_relic_id": "1788047026777231449"
            }
        ],
        "file_content": "土壤改良。汉唐时期，湖南人已掌握了肥料与农作物生长期的匹配关系。南方地区摸索出了一套以谷壳稻秆饲养家畜家禽，以粪肥田稻田养鱼的良性生态链，形成了种植与养殖相结合的小农经济结构。湖南出土的大量家禽家畜及其圈栏名器，便是当时小农生产模式的见证。例如，您现在看到的猪圈和鸡舍，就是厕所与圈舍相连的建筑。您可以观察这件绿釉陶侧猪圈，它的侧上方有一间敞开的茅房，茅房与猪圈相连，便于粪便集中积肥。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1038\\1038_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“万石仓”滑石仓",
                "formal_entity_name": "万石仓",
                "cultural_relic_id": "1788047028471730190"
            },
            {
                "document_entity_name": "陶碓",
                "formal_entity_name": "陶碓",
                "cultural_relic_id": "1788046860892508232"
            }
        ],
        "file_content": "粮食加工与收藏万担仓陶对农业的生产发展，使得湖南粮食充盈，粮储充实。湖南地区出土的大量焊进粮仓和加工工具，就反映了当时的农业盛况。例如这件西汉的粮仓模型是一个储藏粮食的仓库模型，由顶和身两部分组成，可以拆卸，每面有凸起的瓦楞。身部正面有一矿，中部设有一可关闭的舱门。在一侧的矿边上刻有万担仓三字，以示它的原型是可储存万担粮食的粮仓。对，是一种捣米器具，分为臼和锥两部分。锥窗于杆上用脚驱动，对杆对锥落在石臼中，可去除稻谷的皮，以制作精细的食物。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1039\\1039_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "引入高产作物自宋朝以来，湖南境内吸收了大量移民，不断开垦荒地，兴修水利，引入高产农作物，逐渐成为天下粮仓。水稻一直是湖南地区的主要粮食作物，随着品种的不断改良，特别是占城稻的引进，产量不断提升。战成稻原产于战成国及今越南中南部，特点是早熟、耐旱、适应力强且高产。宋代时传入湖南，后经湖南人的不断加以改良，培育了象牙战、蓝田战、百日战等新品种，大大提高了粮食产量。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1040\\1040_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "坦山岩劝农碑拓片坦山岩劝农碑俗称劝农，碑刻于南宋初绍兴18年，记录了时任郴州知军的赵不退率领部属官员等到郴州各地巡查进行劝农活动的史诗。碑上的文字是由赵不退门人安世龙编纂书写的，主要展示了务农种谷，天下之本的重农思想。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1041\\1041_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "紫鹊界古梯田紫鹊界古梯田位于湖南新化县，相传早在秦代就开始开发，宋明时期最终形成并沿用至今。梯田最高处海拔1585米，总面积120平方公里，有梯田八万余亩，集中连片的达两万余亩。梯田以众多的圣泉流水为灌溉源头，可以说是自流水利灌溉工程奇迹。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1042\\1042_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "湖南粮食外运宋代经济中心南移，湖南粮食地位日渐突出，成为全国粮食的主要供应地。乾隆年间就有湖南熟，天下足的说法。从湖南粮食外运区域示意图可以看出，湖南不但满足了本地需求，还有能大量外销。据研究，湖南近代的谷米输出大致有四条路线，六处出口点。清末沿线粮站有二十余家，粮仓298间，可储米15万担，是名副其实的天下粮仓。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1043\\1043_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "生活的足迹。一方水土养育一方人，独特的地理环境与物产形成了湖南地区特有的生活方式，并不断融入外来人群的生活方式与风俗习惯。根据各历史时期考古资料和传世实物组成的一个个生活画面，既反映了当时社会发展水平，也是湖南不同时期生活方式的真实写照，衬托出稻作农业造就的勤劳精干与互助协作的人文精神，凝固成富有地方特色的区域文化。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1044\\1044_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "青铜时代的南方礼乐一般认为，商人南下带来的青铜铸造技术使湖南地区进入了青铜时代。中原青铜礼乐器与本地信仰礼俗的结合，形成了地域特色鲜明的南方青铜文化，形体巨大，纹饰风格独特，象征动物形纹饰和抽象动物形纹饰的巧妙运用，是南方青铜文化的突出特点。湖南出土的礼器多沿用中原器型，但在纹饰造型上颇具创新，自成一体。石器以顶轨、力言等为主，酒器以尊、雷、友为多，乐器以铜锣和铜箔最具特色。湖南青铜器的出土地以宁乡黄材为中心，铜器多单个出土于山川河畔，少成套组合，应是祭祀天地山川神灵石埋藏，所以用于祭祀也是现实生活的一种折射。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1045\\1045_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "四马方座铜簋",
                "formal_entity_name": "四马方座铜簋",
                "cultural_relic_id": "1802550070713782364"
            }
        ],
        "file_content": "石器文物驷马方作同轨硅，是一种盛放饭食的器物，在商周时期，它还是重要的礼器，通常和列顶配套使用。据史书记载，天子用九鼎八轨，诸侯用七鼎六轨，卿大夫用五鼎四轨，士用三鼎两轨。您现在看到的是一件西周时期的马鬼，他肩部装饰有4匹浮雕卧马，沃马的马头高高扬起，马头之间装饰的像蛇一样的图案是原始龙纹，您可以仔细看看器物的腹部，有一些残缺的痕迹，这里本来有四只耳，但已脱落。这件鬼的器型和兽面纹都与中原的青铜鬼相似，但上下两层的马文与立马又在中原少见。它的胎较薄，纹饰突出，器内也随之内凹，表现出了很明显的地方特色。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1046\\1046_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "人面铜方鼎",
                "formal_entity_name": "大禾人面纹方鼎",
                "cultural_relic_id": "1789941211985874998"
            }
        ],
        "file_content": "人面铜方鼎1958年冬季的一天，在长沙毛家桥废铜仓库里，一位湖南省博物馆的工作人员发现了几块锈迹斑斑的铜片。当他小心翼翼的将这些铜片拼凑起来时，一件装饰有人面的青铜鼎呈现在眼前。就是您现在看到的这件，您绕它一周可以发现房顶正反两侧的人面较宽大，左右两端的较窄小。但人脸的面部表情却是一模一样的，就好像同一张底片放出来的一样。他们都有大脸、圆眼、弯眉，高耸尖削的鼻梁，宽阔凸起的嘴唇，表情非常庄重，看起来样子还真有点像今天的南方人。面部虽然基本上写实，但是如果仔细观察可以发现他的耳朵格外的粗大，而且在耳朵的上部有一个弯钩状，很像脚的纹饰，耳朵下面还有一个弯曲的爪子。显然这不是常识意义上人的形象。专家学者们对此众说纷纭，但大部分学者认为它是饕餮文。\n\n什么是饕餮呢？在先秦的文献中记载着这样一个小故事，有个叫缙云氏的家族出了个不孝子，整天只知道吃喝玩乐，胡作非为。有一天他居然生吞活人，结果卡住了喉咙，咽不下去，最终害了自己，变成了一个有手无身的怪物，人们称他为饕餮。此外，鼎内还有铭文大河，这是方鼎留给我们的另一符号线索，成了金人追溯探索他铸造信息的又一个有效途径。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1047\\1047_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "兽面纹铜瓿",
                "formal_entity_name": "兽面纹铜瓿",
                "cultural_relic_id": "1789941212589854787"
            }
        ],
        "file_content": "九器文物兽面文同部附同府八件兽面纹铜壶。西宫商代饮酒之风盛行，当时的人们认为美酒的香气也能被神明心想。湖南地区出土的青铜礼器中，最大、最精美的往往也是酒器这件兽面纹布的按钮被设计成盘龙形，腹部是大幅兽面纹，兽面纹的间隙填满细密的雷纹。整件器物纹饰层次丰富，气度华美。特别值得一提的是，这件布在出土时，腹内还盛有224件青铜斧。有学者认为，这件布与其中的青铜斧可能是作为财富而被窖藏的。\n\n您现在看到的这件兽面纹铜壶配有一条宽带梯梁，梯梁两端设计成带角龙首的形状，宛如一条双头龙跨越壶身。在古人的想象中，彩虹就是这样一种弓背的双头龙。您注意到铜壶腹部那几只俏皮的小鸟了吗？他们三个一组，上下相叠，构成两道飞棱，这种飞棱在商周青铜器中是很少见的。\n\n再看这件青铜弓的造型，分明就是一头憨态可掬的水牛。牛头和背部构成气概粗壮的牛腿，承担了气足的功能。牛背正中有一只猎虎，可以作为抓手来使用。在这件西宫身上，装饰和用途的完美结合得到了充分体现。弓是一种盛酒器，而牛是古人祭祀时使用的牺牲。所以这件青铜弓被称作西宫水牛，是湖南常见的动物。这件西宫很可能是在本地铸造的。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1048\\1048_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "豕磬",
                "formal_entity_name": "铜猪尊",
                "cultural_relic_id": "1789941234719002682"
            }
        ],
        "file_content": "世尊展柜中这件始尊是我国商周青铜器中难得一见的珍品，1981年出土于湖南湘潭。从出口两侧的獠牙判断，这应该是一头野猪。您看他双目圆凸，长嘴上翘而微微张开，两耳挺立，躯干健硕，四肢刚健有力气，表遍布鳞甲和各种纹饰。世尊背部站立的一只圆雕凤鸟，既是装饰，也是乞丐的着手。有趣的是在猪的前腿和后腿的正当中，都有一根对穿的圆管。在圆管当中穿上一根绳子，这样就能借助绳子用木杠把它轻而易举的抬起来。\n\n在新石器时代的考古中，已经发现了很多关于猪的遗迹和遗物，比较著名的有河姆渡文化出土的朱文波。在其他一些遗址的墓葬中，有用猪的下颌骨作为陪葬品，以凸显墓主身份等级的葬俗。这些文化迹象表明，猪在中国早期农业文明中扮演了十分重要的角色，甚至还成为图腾崇拜的偶像。有学者认为，商周青铜器中的动物形象往往具有辟邪或沟通人神等多种功能。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1049\\1049_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“皿而全”铜方罍",
                "formal_entity_name": "商代青铜皿方罍",
                "cultural_relic_id": "1802557688807166031"
            }
        ],
        "file_content": "悯而全同方雷雷是一种大型盛酒器。最早的青铜雷建于商代晚期，流行至春秋中期，主要有方形、圆形两种类型，其中方磊代表气主的社会等级更高。您现在看到的这件青铜方雷就是号称方雷之王的闵方雷。它整体造型高俊伟岸，气盖和盖钮呈乌坡形，八条飞龙自顶至足，沿着四角和4面的中线分布。器身是兽面纹翎羽，足是小鸟纹，肩是魁龙纹，肩上是卷角，扬手衔环，腹下有兽首形鼻，多种装饰技法的运用，使其精美别致。\n\n这件器物的器盖著有有铭文皿，而全作父己尊仪器身著有明文敏作父己尊仪。其中闵是气主族氏，而全是气主之名。由此可知，该器是皿而全为祭祀父亲父亲而特意制作的礼器，因而全方位于民国年间出土。不久以后，弃身流失海外，从此开始了近百年的盖身分离的流传过程。直到2014年，经政府与各界爱国人士努力，二者最终在湖南省博物馆破镜重圆。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1050\\1050_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "四虎兽面纹铜铙",
                "formal_entity_name": "兽面纹铜铙",
                "cultural_relic_id": "1789941216863850513"
            },
            {
                "document_entity_name": "云纹铜铙",
                "formal_entity_name": "云纹铜铙",
                "cultural_relic_id": "1789941217115508739"
            },
            {
                "document_entity_name": "齿纹铜铙",
                "formal_entity_name": "西周齿纹铜铙",
                "cultural_relic_id": "1788047072285429835"
            }
        ],
        "file_content": "同学一族铜锣是一种古老的打击乐器，可以分为永正鼓三部分，如果轻轻敲击鼓部，便可发出洪亮悠长的共鸣声。头脑最早是以兽面纹为装饰，您看到的这些兽面纹铜脑外形厚重，线条粗犷，很多都出土于宁乡老粮仓。值得注意的是，这些宁乡童年多分布在泾河的山地，可能暗示童年的埋藏与某些祭祀仪式有关。这件云纹脑早期作为主体纹饰的兽面纹已经消失，取而代之的是布满器身的细线云纹，不过突起的菱形作为兽面纹双目依然存在，出土时还扮出环珏、虎鱼等七十余件精美玉器。再看这件齿纹脑，它的纹饰内涵十分丰富，除了作为外框的三角形锯齿纹外，还有龟纹、虾纹、葵纹、乳钉纹、云纹等。其内容以水族动物为主，会是南方青铜礼乐文化的代表性器物之一，主要发现在长江中下游地区，湘江流域，尤其是洞庭湖及其周围地区是这种器物发现的中心，所以湖南可能是其发源地。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1051\\1051_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "铜箔虎视铜箔帛是一种打击乐器，箔与编钟的区别在于脖是平口，而中口上凹。这件虎式铜箔最引人注目的是作为勃起两侧飞棱的四肢猛虎，他们两两为对，张口翘尾，似乎正从山坡之上相助而下，威猛彪悍的形象表现得惟妙惟肖。薄身装饰整幅兽面纹针布中间的飞棱上端作高冠凤鸟，下端为四钩形式，整个气体平缓内收，显得沉稳肃穆。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1052\\1052_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "豕磬",
                "formal_entity_name": "商铜豕磬",
                "cultural_relic_id": "1788047065369022543"
            }
        ],
        "file_content": "朱行庆，庆为激奏乐器，多为石制，也有部分玉器、铜器很少，目前仅发现三件。商代晚期以前，庆均为单个出土，单独使用，称为特庆。到了晚上，出现了大小相似、成组、按一定音阶排列的边庆，古人专用金石之音来形容中庆合奏之声。这件史庆因外观近似株形而得名。细看该庆幸身装饰一周。乳钉纹中部设有莲纹，最明显的特征还是那个微微翻卷上扬的猪鼻子。猪是人类最早驯化的动物之一，不仅被用作人类的食材，而且它的形象也随之艺术化。早在新石器时代，已经出现了不少以猪为图案造型的器物，这些富有生活气息的器物生动地昭示着我国农业文明所取得的巨大成就。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1053\\1053_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "相处风情春秋战国时期，湖南作为楚国版图的一部分，形成了以楚文化为主，与越国等多元文化广泛共存的格局，地域文化特色非常鲜明。这一时期，人们的理性意识开始觉醒，生活重心由礼神转向于己，楚人灵动的特质得到张扬，开始追求生活的情趣，表现在日常用气由实用向华美转变。宴享时，高级贵族常配有精彩的音乐与绚丽的舞蹈服装。款式方面，男子的打扮以侠义好武为时尚，女子则追求细腰之美。衣服从款式到纹饰、色彩，都与配饰、妆容相互衬托，摇曳生辉。受独特的地理环境和历史文明的影响，此时的人们尊奉上志喜屋见鬼，如此种种，也是其表达信仰的特有方式。\n\n文明的传承总离不开各种器物作为载体。楚人通过赋予它们情有独钟的设计形式和夸张的风格，向我们彰显了自己的想象力和审美意识。下面请您跟随我们，伴着各种精美文物，一起去领略楚国独特又灿烂的文明。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1054\\1054_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "陶镬鼎",
                "formal_entity_name": "陶镬鼎",
                "cultural_relic_id": "1802548431407812639"
            },
            {
                "document_entity_name": "蟠虺纹铜鉴",
                "formal_entity_name": "蟠虺纹铜鑑",
                "cultural_relic_id": "1789941219262992389"
            }
        ],
        "file_content": "列鼎而食石器一组龙纹铜鼎、桃花顶勾连云纹铜豆、东周时期礼器开始生火化鼎对胡豆等既是楚国贵族祭祀祖先和神明的礼器，也是他们日常炊煮饮食的用具。相比于商代和西周，器物体量变小，种类增加，宴享时，高级贵族常配有相应规格的乐舞，过着钟鸣鼎食的生活。豆通常用来盛放多汁的酱菜或腌菜，这件勾连云纹铜豆起身较深，有喇叭形状的圈足，盖的主体形状和器身相似，取下后倒置，也可以作为容器使用。红豆器表装饰着相互勾连的几何云纹，从文石看，原来可能还有镶嵌物，可惜全部失落。\n\n楚人好酒皆用粮食酿制，有带糟的老酒，有包括过滤的清酒，品质高者被称之为瑶浆蜜。浊酒具按功能分为储酒、盛酒、温酒、饮酒等多种器类。有是一种盛酒器，它在中原地区只流行到西周时期。\n\n您现在看到的这件动物纹提梁有却是春秋时期的器物，请仔细观察一下它的纹饰吧，有蜥蜴、蛙、龟蛇鸟，简直像个小动物园，各种动物随意点缀，浑然天成，这种纹饰颇具月文化特色，所以这件器物很有可能是湘江流域越仿制，中原、西周同有的作品。铜剑的功能比较多，它既可以盛水照影，也可以放置冰块用来冰镇酒水。这件盘回纹铜件的气表纹饰自上而下分为四层，其中的一三层柱有凸起的管状乳突，这种纹饰对器物铸造技术有极高的要求。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1055\\1055_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "铜匜",
                "formal_entity_name": "龙形鋬铜匜",
                "cultural_relic_id": "1788047079692570673"
            },
            {
                "document_entity_name": "双环龙耳铜浴缶",
                "formal_entity_name": "羽状纹双环龙耳浴缶",
                "cultural_relic_id": "1788047052865802307"
            },
            {
                "document_entity_name": "绉纱手帕",
                "formal_entity_name": "浅棕色绉纱手帕",
                "cultural_relic_id": "1802546713181818889"
            }
        ],
        "file_content": "沃盥之礼。据周礼记载，古人行祭礼前须斋戒沐浴，以示新城日常三日、一日、五日一浴，形成一套以否成水以见沐浴的礼器。为了在进餐之前洗手，形成一套以宜清水、以盘盛水的组合，称为凤仪卧罐。\n\n您现在看到的是一组春秋战国时期的铜仪，长长的流口便于控制水流的方向和速度。从形状看，最初的铜仪大概是仿照护瓜剖成的水瓢铸造的。青铜否分为尊否和与否，尊否是成酒器与否则是成水器。这件双环龙耳铜与否体型浑圆，小口鼓腹，从形式上看是一件与否。这件与肩部的两个环环被设计成卷皮，像手的样子。耳上套结提炼装饰与使用功能巧妙地融为一体。这方皱纱手帕采用了精线加捻起皱的工艺，砂质地轻薄，纱孔清晰，皱纹明显，体现了楚国纺织工艺的高超水平。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1056\\1056_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "狩猎纹漆樽",
                "formal_entity_name": "狩猎纹漆卮",
                "cultural_relic_id": "1802545299474878492"
            }
        ],
        "file_content": "七木十九气一组，狩猎纹七尊。东周时期，铜作为战略物资被大量用于兵器制作，而漆木器十具由于其使用轻便、易于清洁以及外表华丽等优点，开始流行零漆器制作，工序繁复，造价高昂，主要在贵族阶层中使用。七尊是一种盛酒器，在楚墓中较为常见。您现在看到的这件七尊采用了堆砌技法，在褐色漆地上朱绘三道变形凤鸟纹，将整体纹饰分割成上下两部分，上部描绘的是猎人与野牛对阵的情景，一名猎人持戟刺向野牛，野牛则买手躯体作攻击状，野牛身后另有一位银满带射的猎人，意欲助持起猎人一臂之力。下部会有老者牵狗、猎犬逐鹿和两鹤啄食等图案。这件七尊的纹饰内容丰富，笔法简练，神情生动，充分显示出楚国将士们的高超技艺，仿佛再现了楚王云梦之恋的精彩场面。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1057\\1057_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "褐地“女五氏”矩纹锦",
                "formal_entity_name": "褐地矩纹锦（有印）",
                "cultural_relic_id": "1802546687474929664"
            },
            {
                "document_entity_name": "对龙对凤纹锦",
                "formal_entity_name": "朱条暗花对龙对凤纹锦",
                "cultural_relic_id": "1802546697205714988"
            },
            {
                "document_entity_name": "中戠（织）室鉨（玺）",
                "formal_entity_name": "鼻钮“中戠室銝”铜印",
                "cultural_relic_id": "1788047145811578969"
            }
        ],
        "file_content": "织锦、印染等一组。湖南是考古发现楚国丝织品最多的地方。楚国服饰品种多样，色彩艳丽，纹饰灵动飘逸，书有女武士三字举文锦的出土证明当时的丝织业已有专门的手工作坊和商标意识。而中直式洗印文中的中执式则是官方制造机构俄罗斯巴雷泽克古墓发现过与长沙古墓风格相同的龙凤纹刺绣，说明战国时湖南生产的丝绸可能传播到域外展柜中。这件对龙对凤文锦是当时的高级衣料，它的地色为深棕色，龙凤纹用浅棕色绘出，彩条均为朱红色，朱色的运用反映了楚人色上赤的习俗。龙凤是先民信仰中较早出现的神异动物，在楚人纺织品中出现变化多样的龙凤纹，既表明当时楚人以能够制造形象轮廓较为复杂的动物纹样，也反映了楚人的某种宗教意识。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1058\\1058_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "错金嵌绿松石铜带钩",
                "formal_entity_name": "战国错金嵌绿松石铜带钩",
                "cultural_relic_id": "1789941222324834362"
            }
        ],
        "file_content": "腰带带钩一组棕褐色编织套带错金嵌绿松石铜带钩。楚人腰带多以丝缎制成，男子以带钩相扣，女子系结。腰带上还可另附丝带，以配挂刀剑、印信及饰物等。代沟又有鲜卑、嬉皮士、比须皮等名称，起源于西周，战国至秦汉时广为流行。由于带钩扎起来比细节更方便，所以使用日渐普遍，您现在看到的这条编织套带带身上打有多个钩眼，目的是通过调整带钩扣合的位置来适应腰围粗细的变化。\n\n代沟除了具有实用的功能，也是一类重要的装饰物品。其质地有青铜、黄金、玉石、玻璃等，工艺包括雕镂、镶嵌、镶嵌金银等。这件错金嵌绿松石铜带钩钩身偏长，钩颈窄瘦做鸭形手，采用错金工艺绘出云纹并镶嵌绿松石，制作十分考究。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1059\\1059_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "龙形玉环春秋战国时期，佩玉被赋予了特定的文化内涵，里记载古之君子必佩玉，君子无故，玉不去身故，以佩玉为时尚。战国楚墓出土了很多由臂环、珏黄管、珠串成的足玉佩。您现在看到的这件龙形玉环就是祖玉佩中的一个部件。这件龙形玉环首尾相衔，造型生动，龙身纹饰细如毛发，展示了高超的玉器雕刻工艺。战国时期，楚国玉器多以龙凤纹做装饰，或直接做成龙凤形状，这与楚人从龙上奉的宗教观念和巫觋崇拜习俗有密切关系。工匠、雕刻师往往料料施工，结合玉料形态，对龙凤躯干做不同程度的弯曲处理，使得楚国祖玉佩中的龙凤配饰呈现千姿百态的面貌。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1060\\1060_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "双龙纹玉璜",
                "formal_entity_name": "透雕双龙青玉璜",
                "cultural_relic_id": "1788047049090928649"
            }
        ],
        "file_content": "玉配饰一组镂空双龙手纹。玉皇文献中记载的黄是一种玉制礼器，周礼有以玄黄礼北方的记载，文物考古界习惯把一种弧形片状玉器称作黄，这种玉器弯弧两端都有小孔，主要作为配饰使用，不见礼器的用途。您看到的这件玉皇用透雕技法分隔为上下两层，上层两端雕对称的龙首，以龙口为穿孔，龙角与龙身表面的云纹皆用阴线刻出。下层亦为对称的双手龙，龙头透雕，龙上颌伸长，与上层龙身相连。玉皇两面纹饰相同，弧形正中也有一个穿孔。从穿孔的数量和位置看，这件玉皇应该是祖玉佩中的一个部件。这件镂空双龙纹玉皇构图精巧，琢磨精细，保存完好，视为楚木所出玉佩饰中少见的精品。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1061\\1061_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "玻璃珠是一组玻璃珠管。您现在看到的这组玻璃珠又被称作蜻蜓眼式玻璃珠。珠体表面或在黄色地上是蓝白相间的圆圈纹，或以蓝色为底是绿黄色圆圈纹，形成类似眼睛的装饰效果。柱体中间有穿孔，用来穿绳组合佩戴，玻璃管则在黄色地上，是蓝、黄、白三色组成的圆圈纹，构成三角形及菱形纹饰，色彩雅洁，烧制肾精。战国时期，楚国成为蜻蜓掩饰玻璃珠最为流行的地区。楚墓中出土的蜻蜓岩石珠不但有玻璃材质的，还有用陶土、象牙等材料仿制的，足见人们对它的偏爱。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1062\\1062_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "五山纹铜镜",
                "formal_entity_name": "五山镜",
                "cultural_relic_id": "1788047034700271623"
            }
        ],
        "file_content": "虎山文铜镜作为梳妆用具中必不可少的铜镜，是古人用来照面饰容的器物，又名剑或赵子楚。人爱美秦梳妆，所以楚墓中出土的书币铜镜数量也比较多，储世镜数量多，制作工巧精细，纹饰富于变化，山子文静和盘龙文镜是其风格的典型代表。您看到的这件五山纹铜镜是迄今所见最大的处境。五山记忆纹饰中的山字纹的数量命名，山字绕扭做左旋排列，绕颈有一周是五枚叶纹，山字纹间也加有5枚叶纹。作为底纹的是细腻而清晰的羽状纹铜镜纹饰布局规整，富于变化，立体感强。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1063\\1063_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "人物跽坐铜灯",
                "formal_entity_name": "人形跽坐铜灯",
                "cultural_relic_id": "1788047159711502352"
            }
        ],
        "file_content": "人物整体形象一组人物记作铜灯。您现在看到的这盏人物记作铜灯，由记坐人、灯架和灯盘三部分组成。记坐是两膝着地，小腿贴地，臀部坐在小腿及脚跟上。作为灯架底座的这件青铜制作人发髻，一是清晰可辨，是我们了解楚国服饰文化的生动材料。您看他头梳偏髻，束发戴冠，身穿右刃束袖长袍，腰间束有宽带，以带钩扣合同人所戴小冠具有束发与装饰的功能，同人所穿的衣服是战国时流行的深衣，上衣下长连为一体。根据学者的观察，楚国无论男女，衣着皆趋于瘦长，腰身收束明显，这一特征在同人身上也有体现。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1064\\1064_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "人物龙凤帛画（复制品）",
                "formal_entity_name": "人物龙凤帛画",
                "cultural_relic_id": "1802546720156946455"
            }
        ],
        "file_content": "人物龙凤博画复制品。这幅国画是楚国葬礼中使用的招魂幡。根据楚人丧葬制度，招魂幡上的人物形象应为墓主本人。画面下方是一位双手合十侧身而立作祈祷状的侍女，侍女的前方会有一只展翅飞舞的凤，与凤相对的是一条体态扭曲向上升腾的奎龙。请注意看侍女身着的服饰，先秀华丽，宽袖长袍绣满卷云纹，袍尾叶地并向两边张开，状如花瓣，细腰上系着很宽的丝织大带。根据楚地习俗，图中人像即为墓主本人。\n\n墓主的穿着属深衣类型，只是其衣服长度PD超越越了当时中原深衣长无比地的限定。另外衣服的领缘与袖缘之宽也早超过了骨质深衣唇内缘、唇边广各半寸的科。这版规定充满了楚地归其浪漫神秘的氛围。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1065\\1065_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "人物御龙帛画",
                "formal_entity_name": "人物御龙帛画",
                "cultural_relic_id": "1802546720698011708"
            }
        ],
        "file_content": "人物御龙博画此画描绘了墓主人乘龙升天的情景。画中，墓主人腰配长剑，手持缰绳，精神抖擞地驾驶着一条巨龙，龙尾站立一只白鹭，龙的前下方有一条鲤鱼领航，图画正上方打了一把伞，可见墓主人身份显赫。画中人物神采飘逸宽衣博袖头，戴薄纱，高冠颈下结束，衣服材质轻薄，纤长垂地。从这幅画可以看出，相比于同时代的中原深衣，楚人深衣样式显得更为生动活泼，色彩斑斓，整幅画意引人联想起与此画同时代的屈原诗句，待长江之陆离兮，观切云之崔嵬。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1066\\1066_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "虎座凤鸟栖木架骨复制品。在楚人的祭祀活动中，鼓被尊为驱邪通天的神器。您现在看到的这件虎座凤鸟青木架骨属于玄骨，他以两卧虎为鼓，作两凤鸟为骨架，将鼓悬于双凤之间，可以两面敲击演奏。这种弦鼓是楚国特有的一类乐器，往往出土于高等级贵族大墓。\n\n楚国有凤凰崇拜的传统，在楚人心目中，凤鸟是至高无上的神鸟，它不仅能趋吉避凶，沟通人神，还能导引人的灵魂飞升上天。木架鼓中的凤鸟昂首屹立，仰天长啸，似在为古壮生助威。作为百兽之王的猛虎却乖乖地蜷卧在凤鸟脚下，这显然是为了突出凤鸣九天的威严和震慑效果。此类玄奘被广泛用于祭祀、宴享和战争，他们不仅只是精美的艺术佳品，更是灿烂出文化的象征性器物。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1067\\1067_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "战国木雕镇墓兽",
                "formal_entity_name": "战国木雕漆绘单头漆镇墓兽",
                "cultural_relic_id": "1802549003355689022"
            }
        ],
        "file_content": "镇墓兽一族镇墓兽是春秋战国时期楚国墓葬中独有的随葬物品，基本不见于其他国族的墓葬。楚国镇墓兽的造型有单头、双头、四头之分，或头叉鹿角，面目狰狞怪诞。您现在看到的这件木雕镇墓兽是用整木雕成，瘦身做龙形，颈部弯曲，兽首作虎形，二目圆睁，口吐长舌，狰狞可怕。该镇木兽通体修黑漆，龙身会黄色鳞纹，底座上会变形云纹。据吕氏春秋记载，经人为鬼，而越人信寺。镇墓兽是楚人特殊信仰下形成的独特葬，具有驱赶鬼魅、保护死者灵魂的作用，具有浓郁的巫术色彩。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1068\\1068_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "刘成桥楚墓刘成桥楚墓的墓主人是管理湖南地区的楚国官员、中大夫级别。该墓葬保存完整，出土陶、铜、漆木等质地的器物260余件，组合关系明确，从中我们可以复原南储贵族的日常生活方式。果市西边乡出土青铜车马器两套，可能分别象征墓主出征时所乘的战车和日常出行时的用车。墓中出土兵器铠甲七十余件，其中割矛戟的柄长短不一，长达3米以上者用于车站，短者用于步兵作战类型如此多的长短兵器早已超出了个人使用的范围，可见墓主不仅是管理一方的行政官员，也是统兵作战的将领。通过墓中出土的七鼎六轨的礼器组合，我们可以判断墓主人的身份较高。墓中出土的乐器除可能用于指挥战争的鼓之外，还有小鼓、二十四弦、色声等乐器，由此不难想象墓主人石前方丈乐舞杂陈的生活场景。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1069\\1069_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "大一统下的小农家居汉代提倡以孝治天下，讲究视死如视生，所以汉墓中出土的各类器具和模型，几乎涵盖了一个人日常生活中所有的必需品，大到楼阁庭院，小到窗帘书壁，一应俱全。从中我们可以了解秦汉时代湖南人在衣食住行方面的种种习俗。倘若将秦汉时期湖南的物质文化与其他地区相比较，我们会发现，湖南被纳入中原政权统一管辖后，在保留南楚社会习俗的同时，生活用具与其他地区呈现趋同现象，无论是随葬明器中的居宅、景灶，还是室内陈设的灯具、香炉，都与中原地区日益接近。这些随葬物品是当时小农社会的写照，反映了大一统后湖南的文明进程。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1070\\1070_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "陶毕竟我国凿井历史悠久，古文献中就有黄帝川井姚明凿井而饮的记载。到了汉代，水井已遍及城乡，这扩大了人们的居住范围，摆脱了依水而居的局限。您现在看到的这段陶井壁是用多节陶圈套叠组成的。出土陶井壁的古井深约10米，一般来说，井越深水质越好，但是深井容易坍塌，所以常采用陶圈、砖、木板等护栏设施。汉代水井的附属设施有井架、井亭等，井架上装有滑轮、绳索，利用力学原理取水，方便省力。绳索两端都可悬挂吊桶，交替升降取水。井亭的作用主要是保持井水的清洁。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1071\\1071_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "陶楼，我们今天已无法看到汉代木构建筑的实力，但是仿造木构建筑烧制的陶楼，虽然是用来随葬的明器，却为我们保留了那个时代木构建筑的外观和结构。湖南出土的大量汉代建筑模型，多为简单的单层建筑，属于小农居所，与中原常见大型陶楼庄园式样不同。所以您现在看到的这件三层院落式陶楼在湖南是极为少见的这座塔楼前设有院落，院门口双阙对峙，一楼正面仅有两个窄小的窗洞，大概是为了储藏功能的需要。二三楼设有面积较大的支棱窗，利于通风和采光。三楼楼顶为五电视，正己微狐，似有展翅欲飞之意。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1072\\1072_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "胡人形铜吊灯",
                "formal_entity_name": "人形铜吊灯",
                "cultural_relic_id": "1802554840992190481"
            },
            {
                "document_entity_name": "七人奏乐铜吊灯",
                "formal_entity_name": "七人奏乐铜灯",
                "cultural_relic_id": "1802545294936641548"
            },
            {
                "document_entity_name": "敕庙”牛形铜灯",
                "formal_entity_name": "铜牛灯",
                "cultural_relic_id": "1788046892731469918"
            }
        ],
        "file_content": "汉代灯具香炉一组秦汉时期湖南地区出土的灯具，材质有青铜、陶、铁、石材等功用，上分座灯、行灯和吊灯，又有日常照明和祭祀专用之别，均以高油为燃料。灯具造型种类多样，尤以逝者、胡人、力士等为造型的人行灯，也有以牛羊肉等为型的动物灯，有的设计精巧，具有防风环保的功能。这时期的墓葬多以灯具随葬，可见人民对照明用具的依赖。\n\n您现在所看到的这件湖人形铜吊灯，由灯盘、储液箱、悬链三部分组成。楚夜香做成一个卷发、深目、高鼻的裸体湖人形象，他双手捧着灯盘，灯盘椎体旁有个小输油口，储液箱中的高油就是从这里输送至灯盘。当储液箱中的高油用尽时时，可以打开同人臀部的箱门，继续添加三条悬链系于两肩与臀部，着力点选择非常准确，可以保证铜人吊起后灯盘依然保持水平。\n\n您现在看到的这件赤庙铜牛灯，以牛为灯形，牛角中空，上与一带喇叭状照的圆管互相扣合，喇叭口正对牛背上的灯盘。牛腹中空，可盛水。在点灯时，烟通过罩口进入圆管，由牛角处进入盛水的腹中，保持了室内的清洁卫生，是较早的环保灯之一。\n\n博山炉是汉代最具代表性的熏香工具，其造型象征汉代神仙家理想中的仙山。他的口边与盖边有牛用链相连，盖上有山峰形突出和镂空纹饰，山峰中有镌刻的怪兽。炉内焚香时青烟缭绕，山景朦胧，群兽浮动，使人仿佛进入神话传说般的仙境。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1073\\1073_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "计时器逃案。汉代富贵之家进餐时讲究一人一案，案上会放置石盘、耳杯、枝竹、柱魁等餐具，其中魁可做汤勺，也可用来盛羹。而寻常百姓家则相对简单，没有宴席，没有石案，餐具种类也较少，以碗、钵为主，往往一器多用。您现在看到的这件陶案，案面呈平整的长方形，似岩高起，构成蓝水线，可以防止汤水外溢，按下设有四个小知足，岸身低矮，这是为了适应当时人们席地而坐的习惯。这种轻便的小型石头在汉代墓葬中多有出土，主要为陈举进食而用，类似今天托盘的作用，所以汉代时才会有举案齐眉的故事。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1074\\1074_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "滑石器一组化石模型器是湖南地区汉墓的重要特色，其形状均仿似现实生活中的各类用品，包括厨房用具、饮食器皿、室内陈设等。滑石器具不仅反映了汉代人们视死如生的丧葬习俗，也是当时生活场景的再现。您现在看到的华石葵和华石勺是一组进食器，其中华石窟容积较大，瓶底鸟首型坝。通过文献记载与汉画像石上描绘的进食场面，我们知道奎是一种陈庚器。这组灯具与熏炉也是滑石模型器。您看这几件滑石豆形灯由圆形基座、柱状饼和盘状灯盏三部分组成，造型简洁古朴，便于双手矜持。华石博山薰炉与同时期的铜制或瓷制熏炉形制相仿，炉盖整体呈山峦重叠之态，期间还伴有飞禽走兽，象征传说中海上的仙山。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1075\\1075_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "铜燃气，您现在看到的是一件铜机器，它的名字是根据类似出土物上有字名染而定名的。您可不能望文生义的认为它是用来给丝绸染色的。它的下面是一件托盘，上面有一个用于加热的小炉子，炉子上还有一个类似漆器中用于喝酒的双耳杯，那它是用于加热酒的吗？也不是，根据专家们的研究，它其实是加热调料的器物。\n\n古人的饮食烹调方式很多，其中有一种叫做如肉。这种饮食方式是将煮好的白肉放入加热的酱汁中，如染加味之后方才进食。炉子上面的杯子就是用来盛放酱料的，下面的盘子则则是用来承接炭火灰烬的。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1076\\1076_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "鎏金博局纹铜镜",
                "formal_entity_name": "鎏金博具纹铜镜",
                "cultural_relic_id": "1788047039288840223"
            }
        ],
        "file_content": "见日之光铜镜鎏金博局纹铜镜爱美之心人皆有之，人们梳妆必离不开照面。远古时期人们以水照面，铜器发明以后，人们将铜镜的表面磨光用以照面。汉代时，铜镜被普遍使用，在制作形式和纹饰设计上都有较大发展。您看这件见日之光透光镜，其实是一面古代的魔镜，它镜面不但能照面，且在阳光或者平行光的照射下，还可呈现出铜镜背面的纹饰与明文，好似光线从铜镜透过一般。除了设计巧妙外，汉代铜镜的纹饰也很有看头。这件鎏金博局纹铜镜上装饰的是玩佛系需要用到的博局。佛系是中国象棋的前身，在汉代时风靡全社会，就连汉文帝、景帝都痴迷于此。伯爵则是类似棋盘的器具，人们将它装饰在铜镜上，使铜镜充满了生活气息。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1077\\1077_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "蟠螭纹鸡心玉佩",
                "formal_entity_name": "镂雕蟠螭纹玉佩",
                "cultural_relic_id": "1802555180495933492"
            }
        ],
        "file_content": "玛瑙项链盘石纹鸡心玉佩您现在看到的这条玛瑙项链有38颗玛瑙珠组成，珠体呈腰鼓形，颜色遮黑，珠体中部往往见有白色细纹，足见其琢磨设计时的巧思。鸡心配是设形配的，俗称射形配，是从预设演变而来，多做椭圆形，上端出尖中有一圆孔，近似于鸡心的形状。设形配两侧长透雕有龙凤翅等装饰，是汉代特有的一种玉佩饰。\n\n您现在看到的这件盘龙纹鸡心玉佩，玉色黄白，中间呈鸡心形，一端尖，一端圆魂。玉佩两侧镂雕盘龙纹身身，用阴刻线毛片纹装饰。这件玉佩造型新颖，琢磨精细，具有较高的艺术价值，是汉代鸡心玉佩饰代表性作品。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1078\\1078_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "镂空花金珠",
                "formal_entity_name": "镂空金珠",
                "cultural_relic_id": "1788046886364516448"
            }
        ],
        "file_content": "外来配饰一组，您现在看到的这组镂空花金珠共计11件，总重40克。珠体形制多样，有扁圆、六方、圆珠三种，多数是用细小金粒粘焊而成。扁圆形金珠外表是鱼子大小的连珠纹，六方形金珠做镂空式，其中有4颗是用12个小金丝环连接粘合而成，环与环之间的空隙处有粘三颗小圆珠，使其更加美观。制作这组镂空花金珠时用到的炸珠金银掐丝与金珠焊坠工艺起源于西方，在公元前4世纪时传入我国，最初在西北游牧地区流行，西汉时传入中原地区，东汉、六朝时盛行。不过，从这组花金珠的形制和纹饰风格来看，他们的原产地可能不在中国，而是来自西方的舶来品。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1079\\1079_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "多元文化交融的社会风尚晋唐时期，中国社会由南北分裂重新走向统一，因中原人口的大量迁入，湖南经济得到快速发展。成套的餐具盘点开始分工的茶具、酒具，体现了此时湖南人范道耕耘、品茶、饮酒的饮食结构。造型别致的熏炉，设计新颖的灯具，体现了湖南人对精致生活方式的追求。或提绵绵情诗，或绘实心纹样的瓷枕，折射出湖南人丰富多彩的情感世界。或包衣薄带，或窄袖短衣，此俑反映的唐代湖南人服饰，体现了兼容并包的开放风气。简读文房用具的大量发现，展示了本地区文化普及程度的提高。湖南地处广州通商口岸，与都城连接的咽喉及日常用品及生活习俗，无一不受到域外文化的影响。畅销海外的长沙窑瓷器更是反映了湖南地区对外经济文化交流之盛。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1080\\1080_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "魏晋青砖路城市居民生活的改变反映时代发展的趋势。在长沙古城遗址中发现了许多晋唐时期的居住面、道路和水井，他们大多用青砖建造。青砖属于烧结砖，其主要原料为粘土，经加水调和、挤压、焙烤、冷却后，具有很好的耐风化、耐水等特性。现在复原呈现的这条青砖古路虽然并不宽阔，但距今已有一千多年的历史了。青砖路面的铺设，全面改变了罗土路面晴天一深土，雨天两脚泥的恶劣环境，对于美化城市景观、保持街道卫生具有重要意义。相比两汉晋唐，长沙古城内的交通、居住条件已经得到较大改善。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1081\\1081_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "青瓷阁您现在看到的这组青瓷阁又名多子格，他们都有一个共同的特点，即内部被分隔成若干小格，可放多种食品，有的格内还可以盛装小碗或安置酒杯，具有很好的稳定效果。西晋至南朝时期，世家大族生活奢华，讲究饮食，左思在其名作蜀都赋中描写当时的宴饮场景说，惊雷中作瑶，阁似沉，商以轻飘，仙以紫鳞，饮食的丰富多样促进了陶瓷格的大量使用。南朝时期的墓葬中盛行随葬多子阁，有时在多子阁中还能发现食物的残迹，这种现象是古人视死如视生观念的反映。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1082\\1082_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "石榻汉代的榻一般都比较矮、比较窄，东汉乐安太太守陈蕃曾为郡中贤人，周围特设一榻，人走就挂起来，可见其体量并不大，魏晋时期大体变大，可以坐久坐，可以平躺。塔外长设案置放饮食器具，两侧或三侧施以为平。汉代最常见的坐姿是跪坐于席上，坐席直接铺设在地板上，根据使用者的身份和需要，可以增加坐席的层数。到了魏晋时期，他的使用逐渐普及，即使平民之家待客时也要施以床榻席，逐渐退居床榻的附属品。您现在看到的这件石塔长约2米，可供双人共坐，夏可消暑，冬则电阴，入以保暖。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1083\\1083_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "青瓷龙首盉",
                "formal_entity_name": "青瓷龙首柄盉",
                "cultural_relic_id": "1788047042241630235"
            }
        ],
        "file_content": "温酒器温酒器是中国传统酒器系列中的一个重要品种，商周时期就已出现延续数千年之酒，这与中国传统酿酒工艺和饮酒习惯密切相关。温酒器的材质有铜、铁锡、陶瓷等类。唐宋以后的温酒器以陶瓷为主流，盒是古人用来调酒的器具，商周时期青铜和常见，造型典雅。这件隋代青瓷龙首盒就是仿照东周时期的青铜盒制作的。该器器柄做龙头形，对立面贴塑山形龙尾直流做圆管形，对立面贴塑机尾，造型新颖别致。这件青瓷龙首和是典型的南湘阴窑产品，制作精良别致。尤其是龙首塑造的表情微妙，您看他的嘴巴似闭非闭，紧咬牙根，仿佛在用力承托气氛中酒液的重量。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1084\\1084_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "长沙窑酒具中晚唐时，方士制被打破，茶楼酒肆遍及城乡，长沙窑酒具因此而兴起。罐、壶、盏是酒具常见的组合方式，先用舀勺从浊酒罐取酒，倒于分酒壶或温酒壶，再将壶中酒注于酒盏。长沙窑在瓷器装饰方面有特殊成就，首创釉下彩器和在瓷器上绘画的装饰技法，初期是形式单一的色彩，会以简单草率的花草纹，以后逐步演进到褐、绿两种彩色。这件青釉褐绿彩山水文苑属于成酒器，器物造型规整，釉色清亮，花纹是先用褐色线条勾出轮廓，再以绿色渲染点彩，错落有致，繁复饱满。腹部用褐绿彩描绘起伏层叠的山峦、翱翔蓝天的群鸟，线条流畅飘洒，静静飞动，如行云流水，画面生动有神，是唐代长沙窑作品的杰出代表。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1085\\1085_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "“春水春池满”诗文注壶",
                "formal_entity_name": "“春水”瓜棱诗词壶",
                "cultural_relic_id": "1788047092837519417"
            },
            {
                "document_entity_name": "青釉褐绿彩飞鸟瓷注壶",
                "formal_entity_name": "青釉褐绿彩飞凤瓷壶",
                "cultural_relic_id": "1788047121996320866"
            }
        ],
        "file_content": "诗文著胡春水春池满诗文住湖青釉褐绿彩，飞鸟辞住湖。长沙窑是第一座将书画艺术和制瓷艺术相结合的瓷窑，开辟了用诗歌、警句装饰瓷器的先河，且有题材多样、形象生动的绘画作品。在作为酒具的住壶上，诗、画皆位于留下腹部，注汤斟酒时，一入人眼球，可与饮客相对，以助酒兴，这见春水春池满诗文住湖留下用喝彩书五言诗一首，春水春池满，春时春草生。春人饮春酒，春鸟弄春。声诗中，有情有景，有声有色。从写景到写人，以八个春字顺字描绘出春天带来的无限生机。句意简明，朗朗上口，诗趣盎然。这些民间诗文的出现，极大地丰富了我国古代的文学宝库。这件青釉褐绿彩飞鸟磁柱壶的留下，用褐绿彩绘出一只振翅欲飞的凤鸟，他转头卷尾，极具动感。整幅画面构图简洁生动，用笔精准，描绘出凤鸟皎皎鸾凤姿，飘飘神仙气的优美体态。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1086\\1086_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "青瓷“油瓶伍文”",
                "formal_entity_name": "青釉褐彩“油瓶五文”瓷壶",
                "cultural_relic_id": "1802550443033759815"
            }
        ],
        "file_content": "青瓷游评古文这件瓷瓶身腹大，瓶底两间有1扭，他的腹部被堂而皇之的写着有评五文油瓶二字，使我们得知瓶子的用途。此瓶细颈盘口的设计，正是使油倒的时候不容易滴漏，保存起来也不容易挥发。五文二字则直接表明了这件瓶子的价格，反映了当时的经济状况和长沙窑当时的市场价值。而在浙江发现了一只唐代越窑梁英，瓶上铭刻着元和14年4月1日造此婴价值1000文的字样。从长沙窑、越窑如此悬殊的标价中，我们可以看出，长沙窑的陶瓷产品有着广阔的国内外市场，除了产品试用、装饰风格深受人们喜爱外，还在于它的产品物美价廉。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1087\\1087_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "青釉绿彩塔纹背壶",
                "formal_entity_name": "青瓷绿彩塔纹背壶",
                "cultural_relic_id": "1788047113473495061"
            }
        ],
        "file_content": "青釉绿彩塔文瓷壶您现在看到的这件青釉绿彩塔文慈悲壶造型取材于北方游牧民族使用的一种可外出携带的轻便酒壶。两侧有细以穿背带，前有多冷短流后有直径胡柳，下部以铁为着色剂，会有一座绿色七级佛塔，塔纹比例匀称，绿彩鲜艳，风格独特。塔身两侧有两棵树木耸立，枝叶点缀，四风吹动，塔径树洞相映成趣，具有强烈的艺术魅力。通常来讲，塔的构造可分四部分，由下而上，分别是地宫、塔基、塔身和塔刹。杯壶上勾绘的这座宝塔，下有方形台基，顶有塔刹。第一层塔身较高，从第二层起，逐层按比例减低和收敛，各层一脚挑起，属于中国楼阁式塔，是研究唐代佛塔的又一重要资料。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1088\\1088_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "瓷莲瓣纹盘口瓶",
                "formal_entity_name": "青瓷莲瓣纹盘口瓶",
                "cultural_relic_id": "1802548268391993345"
            }
        ],
        "file_content": "词联办文盘口评今又刻联半文评，盘口瓶因瓶口为盘状而得名，古代时受游牧文化影响，酒瓶出现新的造型竖井盘口便于灌注，分九时可减缓流速。瓶身无指手，颈部恰一手之握。莲瓣纹是古代陶瓷最为流行的花纹装饰之一，俗称佛花，是佛教文化影响下流行的纹饰。南北朝时期由于佛教文化盛行，瓷器上常用莲瓣纹做装饰。五代时期岳州窑烧造的青瓷以小键盘碗居多。我们现在看到的这件青瓷莲瓣纹盘口瓶，是目前所见为数不多的大型器物，这件盘口瓶细颈，溜肩，腹部长圆圈，足外撇平复下刻划连瓣纹。塔通体施青釉，釉层较薄胎釉结合并不紧密，可以看见釉面有剥落痕迹。旁边这件青釉莲纹瓶纹饰造型与其相仿，也刻画有莲瓣纹，这是五代岳州窑常见的装饰技法，两件盘口瓶足以代表五代岳州窑瓷器的烧造水平。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1090\\1090_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "灯烛照明一组人类从漫漫的历史长夜中走来，是灯光照亮了人类的文明。六朝至唐代，照明用具由青铜为主向瓷器转变，按燃料又分烛台与油灯两类。烛台燃蜡，制作精细，装饰繁华，在日常照明的同时，也逐渐成为祭祀、婚礼、佛道、法式等仪式中不可缺少的用品。所以烛台的形制和纹饰也多采用具有宗教含义的佛塔、莲花等内容。油灯的形式也是多种多样，您在这里看到的既有普通的碗形灯、豆形灯，也有制成各种瑞兽和动物形状的麒麟灯、辟邪灯、彩釉阳灯等。陆游在老学庵笔记中提到过一种节油灯，通过在灯盏夹层中注水，减缓灯油的挥发，也达到省油的作用。这种省油灯在唐代长沙窑已有生产。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1091\\1091_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "日红衫子合罗裙”诗文枕",
                "formal_entity_name": "唐长沙窑青釉褐绿彩“日红衫子合罗裙”狮座诗文瓷枕",
                "cultural_relic_id": "1788047124357714004"
            }
        ],
        "file_content": "朕以寄情瓷枕流行于唐代，是长沙窑的大宗产品。湖南夏季天气炎热，高温持续时间长，寝具以凉爽为宜于，是季节性商品词汇，成为人们生活中的必需品。磁枕不仅是纳凉的工具，也是寄情的载体。枕上或书诗文，或会双鸾，表达对爱情的向往。或以湿息等猛兽为座，既有辟邪功能，也含求子愿望。\n\n这件日红山子和罗裙狮纹枕是长沙窑瓷枕中的极品。它造型奇特，以浮尸为坐，枕面呈长方形，两端用褐彩绘龟背文，中部用行楷书写。诗文一首将年轻女子对情郎的思念表达得淋漓尽致。前两句日红山紫河罗裙，近日看花不艳春，描写妙龄少女身着丝绸套裙，沉浸在明媚的春光里，整日专注等待心上人时的亢奋与期盼。后两句更像妆台重入口，无那萧郎千煞人，描写女子虽多次来到化妆台前涂脂抹粉，然而他的萧郎却迟迟未来相见，让这份真挚的爱恋和苦苦的相思最终落了一场空。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1092\\1092_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "长沙窑瓷碗长沙窑生产大量的瓷制玩具，您看这组动物造型的瓷碗，它们形态各异，妙趣天成，其捏塑技术形神兼备，十分娴熟，反映了长沙窑工匠高超的工艺技巧。工匠们在创作瓷碗时，对儿童心理有较深的揣摩，造型多作萌态，堪与今日的动漫形象媲美。有的瓷碗腹部有小洞眼可以吹响。\n\n这组阴骸形瓷玩唐宋时称之为摩诃罗本，是佛教传说中的人物，传入中国后，其含义发生变化。成为七夕佳节赠送新婚亲朋的求子吉祥物。长沙窑生产的瓷器在当时深入民间广受欢迎，说明汉以来倡导尊老尽孝的同时，爱幼之风也悄然兴起。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1093\\1093_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "潘氏衣物石券",
                "formal_entity_name": "升平五年潘氏衣服石卷",
                "cultural_relic_id": "1788046884644851807"
            }
        ],
        "file_content": "潘氏衣物券墓葬中出土的衣物券是用来记录墓主人随葬衣物的文书，其质地有纸质、木质、石质等。您看到的这件东晋升平五年潘氏衣物券，芬兰刻写在一块青石板的正反两面，记录了墓主人潘氏随葬的四季衣服饰物、梳妆器具和针线用品等物。衣物卷中记载的衣服名目包括良衣、半衣、两裆、碧玺等，饰物有片当、碧珠、银钗、戴帽钗等，还有铜镜、发刷等梳妆器具，以及剪刀、针线等女工用品。这件衣物券对于了解东晋时期女性服饰具有极其重要的历史价值。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1094\\1094_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "青铜舞蹈俑这件专做舞蹈人物青铜俑是南朝时期的青铜器，舞蹈人双足并立于专座上，侧首仰望做嬉笑状，左手持莲花状物，右手握拳上举，形象生动，有很强的艺术感染力。最值得注意的是他的服装，您看他上身穿窄袖短衣，下着七分长裤。这种上衣下裤的服装是从北方少数民族地区传来的。南朝汉族的传统服饰的风格是宽衫大袖褒衣博带。但是出于活动便利的需要，这种上衣下裤的少数民族服装也被社会各阶层所接受。当时的服饰文化呈现一种兼容并包的趋势。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1095\\1095_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "双髻女侍俑",
                "formal_entity_name": "唐双髻长服陶侍女俑",
                "cultural_relic_id": "1788047172281831508"
            },
            {
                "document_entity_name": "弹琵琶女俑",
                "formal_entity_name": "弹琵琶女俑",
                "cultural_relic_id": "1788046856853393469"
            }
        ],
        "file_content": "隋唐人物有一组汉族的服饰风俗，经过魏晋南北朝时期的胡汉融合、南北交流和时代变迁，到了隋唐时期形成兼容并包的时代风貌。女性服饰多为盛装，种类繁多，色彩艳丽张扬，再配以各式发髻，神态端庄娴雅，彰显出大唐开放自信的神韵。您看眼前的这座双髻女士俑雕塑，体态丰满，仪态温婉端庄，双髻发饰更增添几分可爱之气。再看这座男装仕女俑，女扮男装，英气十足。中国素来男女服装分至严格，唐代女着男装的风尚与当时开放的社会风气是分不开的。琵琶是唐代非常流行的乐器，在乐队处于领袖地位。这座弹琵琶女俑盘腿而坐，怀抱琵琶，款款弹奏，您看他传媒凝神的样子多么专注。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1096\\1096_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "宝相花纹铜镜",
                "formal_entity_name": "菱花宝相花纹铜镜",
                "cultural_relic_id": "1802554132997869638"
            }
        ],
        "file_content": "粉盒章字款白釉绿彩粉和宝相花铜镜。您现在看到的是章子款白釉印花绿彩瓷粉盒，是一种梳妆用具，器身近方形，转角处均做成溃口状，显得小巧别致。该和胎体轻薄，做工精细，是此类粉盒中的精品。此粉盒出现于唐，盛行于宋，常见于女性墓葬。唐代女子化妆粉肤铅粉、抹胭脂、涂鹅黄、画眉点口脂、画面叶贴花钿七步粉盒在这一过程中扮演着重要角色。梳妆少不了铜镜，这件宝相花铜镜布局清新明朗，流畅华丽，宝象花在唐代十分流行，它源自佛教，寓意吉祥美满，被广泛应用于金银器、石刻、织物和建筑之上。相较于汉代铜镜，唐代铜镜在造型上有了很大突破，创造出各种花镜。镜上纹饰除了一些传统艺术题材外，还增加了表现西方题材的海兽葡萄纹，表现现实生活的打马求稳等。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1097\\1097_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "青瓷对书俑",
                "formal_entity_name": "青瓷对坐书写俑",
                "cultural_relic_id": "1802545288259309623"
            },
            {
                "document_entity_name": "褐釉兽座箕形瓷砚",
                "formal_entity_name": "褐釉兽形箕砚",
                "cultural_relic_id": "1802551801514299423"
            },
            {
                "document_entity_name": "青釉褐绿彩六鸟水盂",
                "formal_entity_name": "青釉褐绿彩六鸟水盂",
                "cultural_relic_id": "1788047115633561676"
            },
            {
                "document_entity_name": "青釉褐斑洗",
                "formal_entity_name": "青釉褐斑洗",
                "cultural_relic_id": "1802551596245061661"
            },
            {
                "document_entity_name": "青釉褐绿彩双狮镇纸",
                "formal_entity_name": "青釉褐绿彩双狮",
                "cultural_relic_id": "1788047094829813792"
            }
        ],
        "file_content": "文风初盛，摆在您面前的是一件西晋时期的青瓷。对书有梁咏头戴进贤冠，身穿长袍，相对跪坐。梁勇之间隔着一个书案，案上有笔砚检测及一件手提箱坐在书案两边的纹理。一位双手捧着一个小书案，而另一位呢，一手执笔，一手捧着板状物，好像若有所悟正要下笔的样子。梁勇身体微微前倾，头部靠的很近，好像正在窃窃私语。互相切磋，他们的神态被塑造的惟妙惟肖，生动自然，捕捉质朴，充分体现了当时陶瓷雕塑艺术的精湛与高超。相信看着他们脸上那专注的神情，您肯定也会屏住呼吸，不忍打扰这宁静和谐的气氛吧。\n\n简牍是纸本时代前主要的文字载体，形制较窄，仅能容一行文字的竹木条称为简。形制较宽，可以并容数行文字的竹木片称为毒。您现在看到的走马楼吴简当时出土数量在14万枚以上，检上字数约150余万字，所记录的内容主要是三国孙吴时期长沙郡临湘侯国的行政档案。从这批材料我们知道，当时长沙的农民不仅要向国家缴纳沉重的田租、人口税、财产税等，还要承担繁重的劳役、兵役以及各种临时征调。走马楼吴简是20世纪重要的考古发现之一，更是研究三国吴国时湖南的社会、经济、历史的宝贵资料。\n\n隋唐后，镇纸、砚台等文房用品不断增多，反映了文化普及度的逐渐提高。您看这件鹤幼兽首畸形宴，燕如畸形，兽首高昂，正是唐代砚台最为流行的款式之一。堰堤一名水柱，号称文房第五宝，用来注水入宴。唐代砚笛形制小巧，造型别致，除有瓷制品外，还有铜制品。镇纸是人们写字作画时用来压纸的用具。您看这件青釉褐绿彩双狮，双狮对象蹲伏于方形托板之上，头稍右转平视前方，造型虽显僵硬呆板，但温顺服帖的幼师形象仍逗人喜爱。褐绿彩釉装饰更增添了幼师的活力。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1098\\1098_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "贴花玻璃杯玻璃器自东周时传入中土，战国至西汉时期，长沙已成为玻璃器的制作中心，其后便失传。之后，玛瑙饰品、玻璃器皿等舶来品又陆续进入湖南地区，反映了湖南与海外经济文化交流之密切。您现在看到的这件贴花玻璃杯呈浅黄绿色，平底假圈，足口沿贴有黄色玻璃条，腹上部用蓝色贴料贴出连续弧纹一周。从这件玻璃杯的制作工艺推测，它可能产自今天伊朗的泥沙布尔，是我国目前所见唐代唯一一件进口的伊斯兰贴花玻璃器。湖南地区在唐代时位于两广通往京城的南北要道上，洞庭湖成为域外在商船辐辏之地。这就是这件贴花玻璃杯传入湖南的历史背景。",
        "classification": "湖南人"
    },
    {
        "file_path": "湖南人-doc\\1099\\1099_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "架鹰胡人俑",
                "formal_entity_name": "青瓷驾鹰俑",
                "cultural_relic_id": "1802548233990312008"
            },
            {
                "document_entity_name": "牵驼胡人俑",
                "formal_entity_name": "陶牵骆驼俑",
                "cultural_relic_id": "1788047018564784134"
            },
            {
                "document_entity_name": "持杖蒿里俑",
                "formal_entity_name": "隋大业六年墓胡人持杖陶俑",
                "cultural_relic_id": "1788047170511835224"
            }
        ],
        "file_content": "驾鹰胡人俑、牵驼胡人俑、池丈蒿藜涌。胡永是一种较为特殊的陪葬俑，目前已知的绝大部分胡永出自隋唐墓葬，尤其是盛唐墓。相比唐三彩胡永的盛名，岳州窑烧造的胡永影响力小，受关注程度不高，但他也烧造了大量的胡勇，姿态各异，品类繁多。您现在看到的这件嫁衣胡人俑高鼻深目，满脸络腮胡须，头戴幞头，身着圆领窄袖套袍，腰上系带，脚穿长筒靴，左手贴在身上，右胳膊上则立着一只鹰。再看这件千驼胡人俑，塑造的也是惟妙惟肖，他右手挽起，身体前倾，似在拽着骆驼前行，骆驼载着货物，温顺可爱。这件持杖蒿里有浓眉高鼻、络腮胡须，身着交领广袖短袍，腰束带长裤，束腿脚，穿草鞋，双手持杖而立，神情严肃。南方地区的胡勇以湖南出土居多，反映了隋唐时期湖南作为海上丝绸之路陆路中转站的重要性。",
        "classification": "湖南人"
    }
]