[
    {
        "file_path": "马王堆-doc\\0001\\0001_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "前言，欢迎您来到湖南省博物馆，我将带领您走进被誉为20世纪世界最重大的考古发现之一的长沙马王堆汉墓。通过此次展览，您将了解到汉初代侯家人生前生活的故事，以及对死后世界的思考。在对重点文物的解读中，你也会感受到汉初文明所呈现的辉煌，以及在手工业和科技领域中取得的杰出成就。展厅一共分为四个单元，经世发掘、生活与艺术、浅薄典藏和永生之梦。首先让我们进入第一单元，去看一看马王堆汉墓究竟是怎样被发现的。",
        "asr_error_correction_result": "前言，欢迎您来到湖南省博物馆，我将带领您走进被誉为20世纪世界最重大的考古发现之一的长沙马王堆汉墓。通过此次展览，您将了解到汉初代侯家人生前生活的故事，以及对死后世界的思考。在对重点文物的解读中，您也会感受到汉初文明所呈现的辉煌，以及在手工业和科技领域中取得的杰出成就。展厅一共分为四个单元，经世发掘、生活与艺术、珍贵典藏和永生之梦。首先让我们进入第一单元，去看一看马王堆汉墓究竟是怎样被发现的。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0002\\0002_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "惊世发掘时间回到20世纪70年代，当时驻扎在马王堆附近的366医院在修建地下病房和仓库时，意外发现了可燃气体，触动了马王堆汉墓。消息传至湖南省博物馆，工作人员当即判断马王堆汉墓已经遭到破坏，但沼气的出现说明这是一座保存完好的古墓。经慎重的调查研究并报国家主管部门批准，在1972年至1974年，湖南省博物馆对马王堆汉墓进行了抢救性发掘，墓中出土了三千多件珍贵文物和一具保存完好的古诗，在中国考古学史上具有里程碑式意义。在第一单元中，您将了解到马王堆的相关传说、墓葬发掘情况及墓主的身份和其所生活的年代。",
        "asr_error_correction_result": "惊世发掘时间回到20世纪70年代，当时驻扎在马王堆附近的366医院在修建地下病房和仓库时，意外发现了可燃气体，触动了马王堆汉墓。消息传至湖南省博物馆，工作人员当即判断马王堆汉墓已经遭到破坏，但沼气的出现说明这是一座保存完好的古墓。经慎重的调查研究并报国家主管部门批准，在1972年至1974年，湖南省博物馆对马王堆汉墓进行了抢救性发掘，墓中出土了三千多件珍贵文物和一具保存完好的古尸，在中国考古学史上具有里程碑式意义。在第一单元中，您将了解到马王堆的相关传说、墓葬发掘情况及墓主的身份和其所生活的年代。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0003\\0003_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "马王堆汉墓外景这是一张马王堆汉墓未发掘前的老照片，您仔细看照片，远处的高台地上是不是有两个大小相仿的凸起？这是20世纪50年代的马王堆汉墓，地面残存两个土种，他们东西并列，中间连接，您看形状是不是很像一具大型的马鞍，因此当地人都俗称它为马鞍堆。相传这里是西汉长沙王刘发安葬其父汉景帝妃子承吉唐吉的墓地。因此在北宋太平寰宇记一书中提到过此地有另一个名字双女坟。而这里也被叫做马王堆，则是在清嘉庆年间的长沙县志中书中记载，此地是五代时期封为楚王，定都长沙的马殷及其家族的墓地，故名马王堆。",
        "asr_error_correction_result": "马王堆汉墓外景，这是一张马王堆汉墓未发掘前的老照片，您仔细看照片，远处的高台地上是不是有两个大小相仿的凸起？这是20世纪50年代的马王堆汉墓，地面残存两个土冢，他们东西并列，中间连接，您看形状是不是很像一具大型的马鞍，因此当地人都俗称它为马鞍堆。相传这里是西汉长沙王刘发安葬其父汉景帝妃子程姬唐姬的墓地。因此在北宋《太平寰宇记》一书中提到过此地有另一个名字‘双女坟’。而这里也被叫做马王堆，则是在清嘉庆年间的《长沙县志》中记载，此地是五代时期封为楚王，定都长沙的马殷及其家族的墓地，故名马王堆。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0004\\0004_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "马王堆123号墓位置关系模型。马王堆一共发现了三座汉墓，按发现的先后次序，我们将其编为123号墓。他们都是带斜坡墓道的数学土坑墓果木。这件沙盘模型为您准确展示了三座汉墓的位置关系、墓坑形制等信息。其中东西方向平行并列的是一、二号墓，以封土堆的中心计算，两木距离约36米。一号墓南侧是三号墓，三号墓坑北边与一号墓坑南边相距4.3米。\n\n三座汉墓规模巨大，其中一号墓从墓口到墓底深16米，三号墓从墓口至墓底深10.3米。这两座墓形制基本相同，都是墓口呈方形，向下有多层台阶，台阶四臂向内收缩，台阶往下，墓坑呈斗形，直达目的。只不过一号墓自墓口向下有四层台阶，三号墓只有三层台阶。同时，一、三号墓墓坑北面正中都有一条几乎直达墓地的斜坡墓道，这是典型的楚氏墓葬形制。\n\n二号墓墓坑规模与三号墓相似，但其形制又非常特别。它的墓坑呈椭圆形，上大下小木口下没有台阶，从现存封土顶到墓地深14.25米。墓道在墓坑北面正中，墓道呈斜坡状，上宽下窄，墓道底高于墓底约2米。在墓道底部还有一个深6厘米沟槽，可能是沉重的木果材料放进墓室时所遗留的沟痕，因此二号墓墓坑从上到下形成一个上圆下方的特殊形状，一、二号墓东西并列，墓道平行，在考古学中属于平行关系，这正是汉初流行的夫妻易学合葬的形式。同时，二号墓墓主为男性，葬在西边，一号墓女尸出在东边，正符合当时尊幼的习俗，因此一号墓墓主应该就是二号墓墓主的妻子，三号墓位于一号墓下手，按礼俗应该是一、二号墓墓主的后代。同时，考古人员还发现，三号墓不仅封土被一号墓的封土覆盖，墓道也被一号墓墓坑所切断。这种现象在考古学上叫做打破关系。这种层位关系告诉我们，三号墓的封土和墓道是一号墓下葬时所破坏，这也表明一号墓下葬时间晚于三号墓。\n\n三座墓葬中，一、三号墓结构保存完好，由巨大的木果和层层套棺组成，果室外包裹厚厚的白膏泥和木炭，封闭严密，因此大部分随葬品保存完好。二号墓由于墓室密封不严，曾多次被盗，果实已经坍塌，仅残留印章、漆器、玉器、铜器等二百多件器物。",
        "asr_error_correction_result": "马王堆123号墓位置关系模型。马王堆一共发现了三座汉墓，按发现的先后次序，我们将其编为123号墓。他们都是带斜坡墓道的土坑墓。这件沙盘模型为您准确展示了三座汉墓的位置关系、墓坑形制等信息。其中东西方向平行并列的是一、二号墓，以封土堆的中心计算，两墓距离约36米。一号墓南侧是三号墓，三号墓坑北边与一号墓坑南边相距4.3米。\n\n三座汉墓规模巨大，其中一号墓从墓口到墓底深16米，三号墓从墓口至墓底深10.3米。这两座墓形制基本相同，都是墓口呈方形，向下有多层台阶，台阶四臂向内收缩，台阶往下，墓坑呈斗形，直达墓底。只不过一号墓自墓口向下有四层台阶，三号墓只有三层台阶。同时，一、三号墓墓坑北面正中都有一条几乎直达墓室的斜坡墓道，这是典型的楚式墓葬形制。\n\n二号墓墓坑规模与三号墓相似，但其形制又非常特别。它的墓坑呈椭圆形，上大下小，墓口下没有台阶，从现存封土顶到墓底深14.25米。墓道在墓坑北面正中，墓道呈斜坡状，上宽下窄，墓道底高于墓底约2米。在墓道底部还有一个深6厘米的沟槽，可能是沉重的木质材料放进墓室时所遗留的沟痕，因此二号墓墓坑从上到下形成一个上圆下方的特殊形状，一、二号墓东西并列，墓道平行，在考古学中属于平行关系，这正是汉初流行的夫妻合葬的形式。同时，二号墓墓主为男性，葬在西边，一号墓女尸在东边，正符合当时尊卑的习俗，因此一号墓墓主应该是二号墓墓主的妻子，三号墓位于一号墓下方，按礼俗应该是一、二号墓墓主的后代。同时，考古人员还发现，三号墓不仅封土被一号墓的封土覆盖，墓道也被一号墓墓坑所切断。这种现象在考古学上叫做打破关系。这种层位关系告诉我们，三号墓的封土和墓道是一号墓下葬时所破坏，这也表明一号墓下葬时间晚于三号墓。\n\n三座墓葬中，一、三号墓结构保存完好，由巨大的木椁和层层套棺组成，椁室外包裹厚厚的白膏泥和木炭，封闭严密，因此大部分随葬品保存完好。二号墓由于墓室密封不严，曾多次被盗，椁室已经坍塌，仅残留印章、漆器、玉器、铜器等二百多件器物。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0005\\0005_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "封土与夯土，白膏泥与木炭，您相信泥土可以开口讲话吗？封土指的是被堆在墓坑上的土，位于墓葬的最外层，封土层向内，紧接着是夯土层。夯土是古人填埋墓坑时用实木、铁制工具一层一层的叠加夯实的土。当考古工作者在考古勘探时发现了古代夯土，便可以大致确定这里存在着某些古代遗址或墓葬。在夯土表面上分布有直径6厘米左右的圆形夯窝，与我们马上要见到的遗存在二号墓墓坑填土中的筑木工具铁夯锤直径一致。\n\n在夯土层内侧是一层1米多厚的白膏泥，在白膏泥之内，紧挨着木裹的是40至50厘米厚的木炭层。说起白膏泥和木炭，他们可是一号墓保存完好的重要功臣。白膏泥是一种含杂质的高岭土，质地细腻，粘性强，渗透性低，密封性能好。木炭主要起吸水防潮作用，它们两者将棺椁紧紧包住，使棺椁与外界完全隔绝，构成了一号墓果实深埋。密封的恒温恒湿缺氧环境，使得墓葬中的遗体、葬具以及大量随葬器物得以保存完整。最终，一号墓共出土了漆木器、纺织品、帛画等珍贵文物一千多件，墓主遗体保存完好，令世人震惊。",
        "asr_error_correction_result": "封土与夯土，白膏泥与木炭，您相信泥土可以开口讲话吗？封土指的是被堆在墓坑上的土，位于墓葬的最外层，封土层向内，紧接着是夯土层。夯土是古人填埋墓坑时用实木、铁制工具一层一层的叠加夯实的土。当考古工作者在考古勘探时发现了古代夯土，便可以大致确定这里存在着某些古代遗址或墓葬。在夯土表面上分布有直径6厘米左右的圆形夯窝，与我们马上要见到的遗存在二号墓墓坑填土中的筑木工具铁夯锤直径一致。\n\n在夯土层内侧是一层1米多厚的白膏泥，在白膏泥之内，紧挨着木炭的是40至50厘米厚的木炭层。说起白膏泥和木炭，他们可是一号墓保存完好的重要功臣。白膏泥是一种含杂质的高岭土，质地细腻，粘性强，渗透性低，密封性能好。木炭主要起吸水防潮作用，它们两者将棺椁紧紧包住，使棺椁与外界完全隔绝，构成了一号墓深埋的密封环境。密封的恒温恒湿缺氧环境，使得墓葬中的遗体、葬具以及大量随葬器物得以保存完整。最终，一号墓共出土了漆木器、纺织品、帛画等珍贵文物一千多件，墓主遗体保存完好，令世人震惊。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0006\\0006_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "铁夯锤",
                "formal_entity_name": "铁夯锤",
                "cultural_relic_id": "1788046965305511996"
            }
        ],
        "file_content": "铁夯锤一号墓令人瞩目的发掘成果，使23号墓的发掘受到空前重视。但很可惜的是，二号墓已严重塌陷，仅残存二百余件文物。在二号墓的填土中，我们发现了这件保存完整的铁夯锤，它是古人筑墓时用来夯实填土的工具。人们将夯锤提到高处，使其自然落下，给填土以冲击的力，从而达到夯实填土的目的。在前面展示的一号墓夯土表面上，您还可以看到和这件夯锤大小一致的夯窝。",
        "asr_error_correction_result": "铁夯锤一号墓令人瞩目的发掘成果，使23号墓的发掘受到空前重视。但很可惜的是，二号墓已严重塌陷，仅残存二百余件文物。在二号墓的填土中，我们发现了这件保存完整的铁夯锤，它是古人筑墓时用来夯实填土的工具。人们将夯锤提到高处，使其自然落下，给填土以冲击的力，从而达到夯实填土的目的。在前面展示的一号墓夯土表面上，您还可以看到和这件夯锤大小一致的夯窝。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0007\\0007_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "木柄铁刃叉竹筐三号墓保存非常完整，出土漆器、兵器等文物1600多件。遗憾的是，该墓的尸体已经腐烂，仅残存一具骨架。在三号墓的田土中，我们发现了这件木柄铁刃叉和一只残破的竹筐，他们是当时修筑墓葬时用来起土和运土的工具。在人形支架上，您可以看到叉是如何使用的。其实叉就相当于现在的铁锹，古人一手持木柄上部，一手握木柄下部，左脚用力踩踏，使之深入土中，然后用力起土。\n\n在汉代农业生产中，叉是极为普通的工具，这件叉的设计与制作也非常合乎物理科学原理，处处反映了制造者的智慧。它是由一块整木的中心部分加工而成，这比使用树木边材加工的更为结实耐用。插面上部两肩宽度和高度都不相同，还设计有1.3块形踏脚，更便于着力。同时左肩低于右肩可将压力分散，使饼与插面连接处不易折断。",
        "asr_error_correction_result": "木柄铁刃叉竹筐三号墓保存非常完整，出土漆器、兵器等文物1600多件。遗憾的是，该墓的尸体已经腐烂，仅残存一具骨架。在三号墓的田土中，我们发现了这件木柄铁刃叉和一只残破的竹筐，它们是当时修筑墓葬时用来起土和运土的工具。在人形支架上，您可以看见叉是如何使用的。其实叉就相当于现在的铁锹，古人一手持木柄上部，一手握木柄下部，左脚用力踩踏，使之深入土中，然后用力起土。\n\n在汉代农业生产中，叉是极为普遍的工具，这件叉的设计与制作也非常符合物理科学原理，处处反映了制造者的智慧。它是由一块整木的中心部分加工而成，这比使用树木边材加工的更为结实耐用。叉面上部两肩宽度和高度都不相同，还设计有1.3个方形踏脚，更便于着力。同时左肩低于右肩可将压力分散，使柄与叉面连接处不易折断。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0008\\0008_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "纪年目睹考古人员在发掘马王堆3座汉墓时，发现一号墓的封土叠压在三号墓上，并且在修筑一号墓时截断了三号墓墓坑一角及部分墓道。这说明一号墓是晚于三号墓下葬的，但具体晚到什么时候呢？由于一号墓没有发现有关墓主下葬时间的绝对纪年资料，所以我们无从得知。同时我们发现，一、三号墓无论形制还是随葬品的特征都十分相似，说明两者的下葬年代相隔不远。那在三号墓中会不会存在有关墓主具体下葬时间的物品呢？\n\n幸运的是，考古人员在三号墓中发现了这件墓碑，墓碑上的文字翻译成今天的话就是12年2月乙巳朔戊辰加成分已经将随葬品及其一份清单递交给了主葬郎中。主葬郎中收到清单后，先后对照实物一一畅读和验收，最后将结果起奏给主藏军。12年2月乙巳朔经考证指的是汉文帝乾元12年2月24日，即公元前168年2月24日，这也是三号墓墓主人下葬的准确时间。再根据三座汉墓的相对年代关系，我们也能确定一号墓的下葬时间应该是公元前168年之后数年。",
        "asr_error_correction_result": "纪年目睹考古人员在发掘马王堆3座汉墓时，发现一号墓的封土叠压在三号墓上，并且在修筑一号墓时截断了三号墓墓坑一角及部分墓道。这说明一号墓是晚于三号墓下葬的，但具体晚到什么时候呢？由于一号墓没有发现有关墓主下葬时间的绝对纪年资料，所以我们无从得知。同时我们发现，一、三号墓无论形制还是随葬品的特征都十分相似，说明两者的下葬年代相隔不远。那在三号墓中会不会存在有关墓主具体下葬时间的物品呢？\n\n幸运的是，考古人员在三号墓中发现了这件墓碑，墓碑上的文字翻译成今天的话就是12年2月乙巳朔戊辰，加成分已经将随葬品及其一份清单递交给了主葬郎中。主葬郎中收到清单后，先后对照实物一一核查和验收，最后将结果起奏给主藏军。12年2月乙巳朔经考证指的是汉文帝乾元12年2月24日，即公元前168年2月24日，这也是三号墓墓主人下葬的准确时间。再根据三座汉墓的相对年代关系，我们也能确定一号墓的下葬时间应该是公元前168年之后数年。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0009\\0009_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "利苍玉印在正式发布之前，马王堆墓主人的神秘身份是一个不解之谜。而解开这个谜的关键，就是从马王堆二号墓中出土的三枚小小的印章，这枚利苍玉印便是其中之一，印上刻有篆书立仓二字，应是墓主的一枚私印。古代印章种类繁多，其中以官印和私印为主要类别，丝印就是代表个人的印章，是一个人的信物凭证，由印主随身佩戴，印文多为姓名，不加职称。这枚利苍玉印与另外两枚刻有戴侯之印和长沙丞相的鎏金铜印一同证明了二号墓主人应该是第一代代侯。\n\n长沙国丞相利苍立苍生于战国末年，始于汉高后二年，即公元前186年。早年曾跟随汉高祖刘邦参加过秦末农民战争、楚汉之争，为西汉王朝的建立立下了汗马功劳。刘邦创建汉朝后，论功行赏，其中吴瑞被封为长沙王而立仓，被派往长沙国出任丞相一职。虽然汉初王国丞相的官阶并不算高，但是实权在握，对诸侯王起到了监控作用。据史记和汉书的记载，汉惠帝二年，立昌以功，再被封为代侯，10亿700户。",
        "asr_error_correction_result": "利苍玉印在正式发布之前，马王堆墓主人的神秘身份是一个不解之谜。而解开这个谜的关键，就是从马王堆二号墓中出土的三枚小小的印章，这枚利苍玉印便是其中之一，印上刻有篆书“利仓”二字，应是墓主的一枚私印。古代印章种类繁多，其中以官印和私印为主要类别，私印就是代表个人的印章，是一个人的信物凭证，由印主随身佩戴，印文多为姓名，不加职称。这枚利苍玉印与另外两枚刻有“戴侯之印”和“长沙丞相”的鎏金铜印一同证明了二号墓主人应该是第一代“代侯”。\n\n长沙国丞相利苍，字立苍，生于战国末年，始于汉高后二年，即公元前186年。早年曾跟随汉高祖刘邦参加过秦末农民战争、楚汉之争，为西汉王朝的建立立下了汗马功劳。刘邦创建汉朝后，论功行赏，其中吴芮被封为长沙王，而利仓被派往长沙国出任丞相一职。虽然汉初王国丞相的官阶并不算高，但是实权在握，对诸侯王起到了监控作用。据《史记》和《汉书》的记载，汉惠帝二年，利仓因功，再被封为“代侯”，食邑700户。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0010\\0010_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "长沙丞相铜印",
                "formal_entity_name": "“长沙丞相”铜印",
                "cultural_relic_id": "1788046967528493112"
            }
        ],
        "file_content": "长沙丞相铜印这枚长沙丞相铜印是证明二号墓墓主立仓身份的三枚印章之一。印钮为龟形，龟腹下有一穿孔，应是春季寿带的地方。印面雕刻有篆书长沙成像，可见是墓主立仓的官印。官印指的是从皇帝、诸侯王到各级官员的印章，印文为称号和官职，不加姓名。长沙是汉初长沙国的简称，丞相是汉代中央政权和封国中的最高行政长官。长沙丞相也就是汉初长沙国的最高行政长官。\n\n由于官印是行政权力的象征，也是官吏任职的凭证，所以当官员调遣天或死亡时，必须缴还。因此，墓中随葬的官印即使铸造工整，也未必是实用的原物。据史记记载，西汉初期诸侯国丞相官印使用的都是黄金印章，而这枚印章为鎏金铜印，且印文书体草率，显然不是墓主生前使用过的元印，而是一件随葬等冥器。",
        "asr_error_correction_result": "长沙丞相铜印这枚长沙丞相铜印是证明二号墓墓主立仓身份的三枚印章之一。印钮为龟形，龟腹下有一穿孔，应是固定绶带的地方。印面雕刻有篆书长沙丞相，可见是墓主立仓的官印。官印指的是从皇帝、诸侯王到各级官员的印章，印文为称号和官职，不加姓名。长沙是汉初长沙国的简称，丞相是汉代中央政权和封国中的最高行政长官。长沙丞相也就是汉初长沙国的最高行政长官。\n\n由于官印是行政权力的象征，也是官吏任职的凭证，所以当官员调动或死亡时，必须缴还。因此，墓中随葬的官印即使铸造工整，也未必是实用的原物。据史记记载，西汉初期诸侯国丞相官印使用的都是黄金印章，而这枚印章为鎏金铜印，且印文书体草率，显然不是墓主生前使用过的原印，而是一件随葬的冥器。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0011\\0011_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": "轪侯之印铜印",
                "formal_entity_name": "“轪侯之印”铜印",
                "cultural_relic_id": "1788046966911930413"
            }
        ],
        "file_content": "戴侯之印铜印这枚铜印是证明二号墓墓主立仓身份的三枚印章之一。印钮为龟形，印面雕刻有篆书戴侯之印，说明是墓主立仓的爵位。印立昌在汉惠帝二年被封为代侯，封地为代县。代县位于今天的河南光山县和罗山县之间，但也有学者认为是位于今天的湖北省浠水县兰溪镇。根据汉书中的记载，汉初诸侯爵位印是金印，子寿死后须传继承者。这枚印章为鎏金铜印，并且印文篆刻较为随意，显然是一件用于随葬的明器，而非生前使用的原物。",
        "asr_error_correction_result": "轪侯之印铜印这枚铜印是证明二号墓墓主轪侯的身份的三枚印章之一。印钮为龟形，印面雕刻有篆书轪侯之印，说明是墓主轪侯的爵位。轪侯立仓在汉惠帝二年被封为代侯，封地为代县。代县位于今天的河南光山县和罗山县之间，但也有学者认为是位于今天的湖北省浠水县兰溪镇。根据汉书中的记载，汉初诸侯爵位印是金印，轪侯死后须传继承者。这枚印章为鎏金铜印，并且印文篆刻较为随意，显然是一件用于随葬的明器，而非生前使用的原物。",
        "classification": "马王堆"
    },
    {
        "file_path": "马王堆-doc\\0012\\0012_原文.docx",
        "relate_cultural_relic_name": [
            {
                "document_entity_name": null,
                "formal_entity_name": null,
                "cultural_relic_id": null
            }
        ],
        "file_content": "西汉初年郡国分布示意图高祖刘邦在建立西汉王朝以后，吸取秦二世孤立而亡的教训，在沿用秦朝郡县制的同时，又大封功臣子弟为王，推行郡国并行制。最开始，刘邦分封异姓七国及韩、赵楚、淮南、燕、吴氏长沙国、梁七个异姓诸侯国。吴氏长沙国的疆域北至今湖北南部，南抵金、广东连线，东达今江西鄱阳湖，西与今贵州为邻。到高祖末年，除吴氏长沙国以外，其余异姓王均被解除。同时又分封刘姓诸王，建立了同姓九国齐楚。金代齐、赵、梁、淮阳、淮南、燕利用宗族血缘关系来加强统治。",
        "asr_error_correction_result": "西汉初年郡国分布示意图高祖刘邦在建立西汉王朝以后，吸取秦二世孤立而亡的教训，在沿用秦朝郡县制的同时，又大封功臣子弟为王，推行郡国并行制。最开始，刘邦分封异姓七国及韩、赵楚、淮南、燕、吴氏长沙国、梁七个异姓诸侯国。吴氏长沙国的疆域北至今湖北南部，南抵金、广东连线，东达今江西鄱阳湖，西与今贵州为邻。到高祖末年，除吴氏长沙国以外，其余异姓王均被解除。同时又分封刘姓诸王，建立了同姓九国齐楚。金代齐、赵、梁、淮阳、淮南、燕利用宗族血缘关系来加强统治。",
        "classification": "马王堆"
    }
]